{"title": "3月新能源车销量TOP10：特斯拉强势逆袭 四家车企同比实现翻倍突破", "abstract": "①3月新能源车企零售销量TOP10榜单中，所有上榜车企均实现同环比双增长；\n②具体品牌中，比亚迪稳居榜首，小鹏汽车同比涨幅最大，特斯拉环比猛增。", "date": "2025-04-11 16:12 星期五", "link": "https://www.cls.cn/detail/2000788", "content": "财联社4月11日讯（编辑 沈超）历经又一个月的市场博弈，新能源汽车领域3月成绩尘埃落定。新能源车企零售销量TOP10榜单正式出炉：在榜车企同环比均实现双增长，比亚迪继续稳居销量榜首，小鹏汽车同比涨幅领跑榜单，特斯拉环比猛增成功翻身，小米汽车当月则遗憾落榜 。\n整体市场来看，3月份新能源狭义乘用车销量99.2万辆，同比增长38.0%，环比增长45.2%。乘联会分析表示，3月的车市消费主题已经从节前的燃油车消费为主转为节后的新能源消费为主，3月新能源车成为春季乘用车市场恢复的主要动力。3月全月零售194万辆，成为仅次于2018年3月（198万辆）的历史第二巅峰。\n具体品牌方面，3月新能源车企零售销量TOP10名单与2月相比发生变化。广汽埃安成功重回前十行列，而小米汽车则遗憾掉出该榜单。不仅如此，榜单中部分车企的名次也有了不同程度的调整。值得关注的是，上榜的所有车企在3月的零售销量均实现了同比与环比的双增长。\n以下是3月新能源车企零售销量TOP10：\n比亚迪再度强势霸榜，成功蝉联销量冠军宝座。单月零售销量就一举突破29万辆大关，同比增长11.5%，环比增长41.1%。4月9日，比亚迪旗下汉L与唐L两款新车正式面向市场发售，进一步扩充、完善了比亚迪的产品线布局。\n紧追其后的依旧是吉利汽车，3月零售销量11.1万辆，同比大幅增长165.3%，环比增长18.8%。其销量实现翻倍式增长的背后，银河品牌功不可没，尤其是该系列首款A0级纯电小车吉利星愿表现格外亮眼。3月销量飙升至3.2万辆，成为推动整体增长的关键力量。\n特斯拉中国3月可谓打了一场“翻身仗”，从2月的榜单第七，强势重回榜单前三甲。其3月零售销量成绩斐然，达到7.4万辆，同比增幅达18.8%，与2月不足2.7万辆的成绩相比，环比增长更是呈现出爆发式态势，激增176.8%，实现了销量的飞跃提升。2月26日，特斯拉汽车官方宣布焕新Model Y正式开启交付。此前，由于换代等原因，Model Y销量一度进入低谷期。\n奇瑞汽车、零跑汽车、小鹏汽车3月也都交出了不俗的成绩单。奇瑞汽车4.4万辆、零跑汽车3.3万辆，二者3月零售销量同比大增超100%。小鹏汽车则卖了3.0万辆车，同比涨幅达到惊人的270.9%。\n小米汽车3月掉出前十。尽管小米汽车官方宣布3月交付量超29000台，但在竞争异常激烈的新能源汽车市场中，面对众多对手销量的大幅增长，小米汽车此次遗憾未能跻身前十 。", "id": "d2ec0abd0c4547c8bc92c4bc5b316373", "type": "头条", "read_number": 19.32, "time": "2025-04-11"}
{"title": "新启程！国泰海通今日重组更名上市，“601211”正赋予新意义", "abstract": "①4月11日起，国泰海通证券A股简称变更为“国泰海通”，A股证券代码“601211”保持不变；\n②贺青在致辞中表示，国泰君安、海通证券的合并重组，具有里程碑意义；\n③朱健称，公司将加快打造具备国际竞争力与市场引领力的一流投资银行。", "date": "2025-04-11 13:30 星期五", "link": "https://www.cls.cn/detail/2000932", "content": "财联社4月11日讯（记者 林坚 王晨）你好，国泰海通！\n4月11日起，国泰海通证券股份有限公司A股证券简称由“国泰君安”正式变更为“国泰海通”，A股证券代码“601211”保持不变。这一天，对于国泰海通而言，是新的开始；对于中国资本市场而言，则是又一个见证企业成长、市场繁荣的重要时刻。\n也就在这一天，国泰海通证券重组更名上市仪式在上交所举行，上交所与国泰海通签订《证券上市协议》。上海市国资委党委书记、主任贺青，国泰海通党委书记、董事长朱健，上海国际集团党委书记、董事长、国泰海通副董事长周杰，上海证监局副局长王登勇，上交所副总经理王泊，国泰海通党委副书记、总裁李俊杰出席仪式。贺青、朱健、周杰、李俊杰共同为国泰海通在上交所主板股票交易鸣锣开市。\n贺青在致辞中表示，国泰君安、海通证券的合并重组，对于助力金融强国建设、增强上海国际金融中心的竞争力和影响力、更好引领证券行业创新发展，具有里程碑意义。合并重组后，国泰海通将拥有更强大的资本实力、更完善的业务体系、更优秀的专业人才和更广泛的网络布局，将更好助力提升上海国际金融中心建设能级。\n朱健说，国泰海通的成立是进一步推进上海国际金融中心建设的重要任务，是证券行业打造一流投行的重要探索，是上海国企改革深化提升行动的重要成果。\n对于本次合并，财联社记者在《191天完成世纪合并，国泰海通以“上海速度”缔造中国证券业旗舰》《三江汇流，绘就一部中国资本市场发展史》《万亿国泰海通正式启航：服务国家战略，打造国际一流投行》《国泰海通合并案“十大之最”》有过全面报道。\n国泰海通下步具体安排释出\n贺青对国泰海通证券的发展提出新的期许。他表示，希望国泰海通坚守金融报国初心，践行金融为民使命，扎实做好金融“五篇大文章”，加快建成具有国际竞争力与市场引领力的一流投资银行，以更专业的服务和更优异的业绩回报股东、回报客户、回报社会。\n朱健在当天的致辞中也进一步分享了公司的下一步具体安排：\n一是，公司将始终贯彻“投资者为本”的治理理念，为投资者提供稳定回报；\n二是，始终坚守主责主业提升市场竞争力，为资本市场发展贡献更大力量、为广大客户创造更多价值；\n三是，继续推动改革深化提升、实现高质量发展，全面增强核心功能、提升核心竞争力；\n四是，积极研究谋划新战略、涵养厚植新文化、系统构建新架构，加快打造具备国际竞争力与市场引领力的一流投资银行。\n值得关注的是，上海国盛集团党委书记、董事长叶劲松，百联集团党委书记、董事长叶永明，上海国际集团党委副书记、总裁刘信义，光明食品集团党委副书记、总裁徐子瑛，中保投资公司党委副书记、总裁李军，中银证券党委书记、董事长宁敏，瑞银集团全球投资银行部亚太区金融机构行业主管、董事总经理Petter Sternby及来自政府单位、监管部门、股东代表、合作伙伴、新闻媒体等超过150位领导和嘉宾参加仪式。\n国泰海通证券战略设计思路：守正创新\n合并之后的国泰海通证券在战略方面有何设计思路，这是市场最关心的问题，简而言之，就是四个字——守正创新。\n据国泰海通证券方面介绍，新公司将传承原国泰君安“三个三年三步走”战略路径构想和原海通证券12345战略，结合当前金融市场新形势、新背景、新要求，进行迭代升级。在金融科技加速发展、金融开放不断深化的当下，既保留原有战略中的优势基因，又融入创新元素，以适应快速变化的市场环境。\n至关重要的解题思路在于，分阶段迈向国际舞台是国泰海通证券的远景目标。目前来看，合并后，国泰海通证券的服务网络已覆盖中国大陆、中国香港、中国澳门、美国、英国、新加坡、日本等17个国家和地区，成为国内境外布局最广的券商。据记者了解，公司从短期、长期两个维度做了战略设计与规划。\n短期来看，公司的目标是实现“1+1=2”。全力推进管理、业务、技术、队伍融合，完成体制机制调整，巩固行业头部地位。中期，通过更强健、更高效的资本运用，更专业、更综合的服务能力，更集约、更坚实的管理保障，充分释放协同效能，实现牌照互补效应和客户基础增厚效应，稳固国内全面领先地位。\n远期来看，公司将力争具备国际市场话语权和竞争力，实现资产规模和收入水平迈进全球前列，真正站上国际舞台。公司将持续强化国别研究，进一步加大在东南亚等“一带一路”沿线国家的布局，持续扩大全球主要经济体业务覆盖，深入推进跨境一体化管理，着力贯通国内国际两个市场、两种资源，不断增强核心能力，更好地服务健全资本市场功能、服务建设金融强国等目标，有力提升全球市场竞争力和话语权。", "id": "7d4e4a9c4faeb8a8240aee9fc39ae369", "type": "头条", "read_number": 30.94, "time": "2025-04-11"}
{"title": "工信部：加快建设自主可控、安全可信的北斗系统", "abstract": "①文章指出，北斗产业发展必须坚持以我为主，实现全面自主可控，把关键核心技术掌握在自己手中，实现自我超越。\n②文章还提到，北斗系统已深入国民经济各行各业，成为国家时空信息领域的基础设施，并广泛应用于交通、大众消费、农业等行业，创造了显著的经济效益和社会效益。", "date": "2025-04-11 13:49 星期五", "link": "https://www.cls.cn/detail/2000957", "content": "工业和信息化部电子信息司在《新型工业化》发布《践行新时代北斗精神 高质量发展北斗产业》一文。\n文章表示，建设北斗系统是保障国家安全稳定的必然要求。面对国际局势动荡、地缘冲突加剧的复杂形势，加快建设完全自主可控、弹性智能、安全可信的北斗系统，构建更高韧性的国家综合时空信息体系，对于进一步增强维护国家安全和社会稳定的能力，提升防范应对风险挑战的水平具有重要意义；\n坚持以我为主，实现全面自主可控。自主可控是北斗发展的重要特征。我国从自身实际出发，因应世界卫星导航发展趋势，从星座构型、技术体制、服务功能等方面创新系统设计，攻克了多项核心关键技术。我国北斗产业发展，必须锚定世界一流目标，坚持把关键核心技术掌握在自己手中，实现自我超越。\n以下为原文：\n践行新时代北斗精神高质量发展北斗产业\n——学习领会习近平总书记关于弘扬新时代北斗精神的重要论述\n工业和信息化部电子信息司\n北斗系统是我国自主建设和独立运营的全球卫星导航系统。三十年来，经过几代人披荆斩棘、接续奋斗，北斗系统已建设成为面向全球用户提供全天候、全天时、高精度定位、导航与授时服务的重要新型基础设施，孕育了“自主创新、开放融合、万众一心、追求卓越”的新时代北斗精神。党的十八大以来，习近平总书记高度重视北斗系统发展，多次作出重要指示批示，要求传承好、弘扬好新时代北斗精神。新时代新征程，工业和信息化部电子信息司深入贯彻落实习近平总书记重要指示批示精神，按照工业和信息化部宣传思想文化工作座谈会提出的继承和弘扬伟大精神的要求，深刻认识新时代北斗发展的重要意义，践行新时代北斗精神，强化北斗规模应用，促进北斗产业高质量发展，谱写新时代北斗精神新篇章。\n一、深刻认识北斗发展的重要意义\n2020年7月31日，习近平总书记郑重宣布：“北斗三号全球卫星导航系统正式开通！”标志着我国独立自主建设的全球卫星导航系统正式进入服务全球、造福人类的时代舞台。北斗系统提供定位导航授时通信等相关服务和数据，是国家时空信息领域的基础设施。北斗已深入国民经济各行各业，赋能传统产业构建新质生产力；北斗已深入千家万户，改变大众消费者生活消费模式；北斗已深入国防军工，成为筑牢国家安全防线的关键力量。\n——建设北斗系统是保障国家安全稳定的必然要求\n卫星导航系统作为国家战略性基础设施，受到各国高度重视。在俄乌冲突、巴以冲突等局部战争中，卫星导航是冲突双方不可或缺的技术手段，黎巴嫩通信设备爆炸事件更凸显掌握时空信息基础设施的重要性。在民用领域，卫星导航系统应用深度及范围亦不断拓展，为应急救援、防灾减灾、反恐维稳、农林植保等提供有效支撑，在国民经济和社会发展中的战略地位日益突出。面对国际局势动荡、地缘冲突加剧的复杂形势，加快建设完全自主可控、弹性智能、安全可信的北斗系统，构建更高韧性的国家综合时空信息体系，对于进一步增强维护国家安全和社会稳定的能力，提升防范应对风险挑战的水平具有重要意义。\n图片电力行业是北斗应用的重要领域。利用北斗无人机开展电力巡检作业，可提供实时厘米级的精度定位服务，实现全天候、无盲区精准感知，满足不同电力业务应用场景需求。图为北斗无人机正在开展电力巡检作业。中国卫星导航定位协会供图\n——推进北斗应用是驱动实体经济发展的重要引擎\n北斗面向全球提供服务以来，已应用于各行业领域，尤其在交通、大众消费、农业、公安、广电、移动通信、能源等行业或领域的广泛应用，创造了显著的经济效益和社会效益。近年来，中央和地方纷纷出台北斗应用鼓励政策，开展北斗规模应用试点工作，助力各行业创新发展、提质增效，为区域经济发展注入强劲动力。大力拓展北斗行业应用的广度和深度，打造多元化的创新应用场景，对于赋能各行业高质量创新发展，铸就实体经济发展新动能具有重要意义。\n——发展北斗产业是强化产业链供应链安全和韧性的关键手段\n随着北斗三号全球组网成功，我国北斗产业进入高质量发展新阶段。北斗基础产品供应链稳定性和性价比持续提升，北斗与大数据、移动通信、人工智能、工业互联网、物联网等技术融合进程加快，“北斗+”和“+北斗”突破行业应用纵深。北斗持续赋能传统产业数字化转型和智能化升级，已成为我国数字经济发展的重要组成部分。持续做强做大北斗产业，加快北斗创新产品研发，推进北斗与新一代信息技术融合，对于打造数字经济发展新优势、以产业深度转型升级促进产业链供应链安全和韧性提升具有重要意义。\n二、准确把握新时代北斗精神的实践要求\n中共中央、国务院、中央军委在对北斗三号全球卫星导航系统建成开通的贺电中提出“新时代北斗精神”，并将之表述为“自主创新、开放融合、万众一心、追求卓越”。习近平总书记强调，参与北斗系统研制建设的全体人员迎难而上、敢打硬仗、接续奋斗，发扬“两弹一星”精神，培育了新时代北斗精神，要传承好、弘扬好。当前北斗规模应用已进入市场化、产业化、国际化发展关键阶段，北斗精神的内涵更加丰富。深刻认识北斗精神的时代要求，明确北斗产业发展的目标方向，要重点把握好以下几方面实践要求。\n——坚持以我为主，实现全面自主可控\n自主可控是北斗发展的重要特征。习近平总书记强调，关键核心技术是国之重器，对推动我国经济高质量发展、保障国家安全都具有十分重要的意义。我国从自身实际出发，因应世界卫星导航发展趋势，从星座构型、技术体制、服务功能等方面创新系统设计，攻克了多项核心关键技术。我国北斗产业发展，必须锚定世界一流目标，坚持把关键核心技术掌握在自己手中，始终追求卓越，实现自我超越。\n——坚持系统创新，着力发挥后发优势\n系统创新是北斗发展的内生动力。作为后起之秀，北斗系统不仅具备其他导航系统（如GPS、格洛纳斯、伽利略）的全部功能，还拥有独特优势。北斗系统的星基增强、地基增强、短报文通信等服务充分展示了其强大实力和创新能力，为全球用户提供了更加丰富、便捷、高效的卫星导航和位置服务。我国北斗产业发展，必须坚持稳中求进，突出特色服务优势，推动系统服务能力不断提升、服务场域不断拓展、服务品质不断升级。\n——坚持应用引领，赋能行业提质增效\n规模应用是北斗发展的活力源泉。北斗广泛应用于国家经济和社会发展各行业领域，截至2024年底，国产北斗兼容型芯片及模块累计出货量已超过5亿片，具有北斗定位功能的终端产品社会总保有量超过15亿台/套（含智能手机），涉及国计民生重点行业的北斗终端设备应用数量超过2800万台/套。北斗已成为大众消费产品的标准配置，2024年国内智能手机出货量2.86亿部，超过98%支持北斗定位。我国北斗产业发展，必须瞄准较大应用规模、社会效益和经济效益显著的重点行业，促进示范应用，创新推进“北斗+”和“+北斗”的发展步伐，支撑经济社会数字化转型和提质增效。\n——坚持全链条发展，培育壮大产业规模\n生态建设是北斗发展的重要支撑。我国拥有全链条的北斗产业链，上中下游产业链体系全覆盖，产业生态系统完整。2024年，我国卫星导航与位置服务产业总体产值超过5600亿元，较2023年增长5.12%，北斗相关投融资总金额同比增长超过15%。截至2024年底，我国卫星导航与位置服务领域相关的企事业单位总数量已超过2万家，在境内上市的业内相关企业总数约为90家，卫星导航专利申请累计总量已接近13万件。我国北斗产业发展必须加强战略总体规划研究，发挥北斗系统的战略性、引领性、基础性、关键性作用，实现供应链、产业链、创新链、政策链共振耦合，打造要素完备、创新活跃、良性健康的产业生态。\n三、推进北斗规模应用，筑牢北斗产业发展基础\n工业和信息化部电子信息司深刻认识北斗发展的重要意义，积极践行新时代北斗精神，创新工作方式方法，谋划更多务实举措，多点发力、多方联动，深入贯彻落实党中央、国务院有关决策部署，持续推动北斗规模应用和北斗产业发展。\n——提升产品供给能力，培育北斗发展新业态\n习近平总书记强调，制造业的核心就是创新，就是掌握关键核心技术。工业和信息化部电子信息司深入学习领会习近平总书记重要指示精神，加快培育北斗独立定位新业态。围绕北斗芯片搜星、融合解算和高可靠性等关键环节，鼓励企业加大投入，开展质量攻关，提升北斗芯片、模组、终端性能及质量，以高质量供给创造引领新需求。引导北斗芯片企业调整算法及产品结构，从源头加大北斗产品的供应，面向各行业不断加大北斗产品供给量。通过多项有力举措，持续完善北斗产品供给体系，保障北斗产品的充足供给。\n——加快推进规模应用，拓展北斗产业发展空间\n党的二十届三中全会指出，健全促进实体经济和数字经济深度融合制度。北斗具有典型的高科技、高效能、高质量特征，通过与各行各业深度融合，有利于改造提升传统产业，催生新产业新模式新动能。工业和信息化部电子信息司聚焦大众消费、工业制造和融合创新三个领域，持续推进北斗在工业和信息化领域应用推广。在大众消费领域，开展关键核心技术和产品研发，创新智能终端北斗应用场景，赋能共享出行有序管理，培育北斗大众消费新应用。在工业制造领域，以通信、汽车、船舶、大飞机等为重点，大力推广通信基站北斗授时应用，扩大车载终端北斗应用规模，组织行业龙头企业与用户单位联合攻关。在融合创新领域，引导企业开展北斗与新技术融合，推动北斗在新兴产业领域创新应用，促进北斗应用与智慧城市、智能交通、智慧物流等新场景深度融合。\n——深化央地合作联动，形成共促北斗发展合力\n北斗产业发展和规模应用离不开地方，为充分调动地方积极性、主动性，发挥地方在政策、资金、人才、产业、创新等方面的优势，工业和信息化部电子信息司创新工作思路，与地方建立央地联动机制，部、省、市协同推进北斗规模应用。组织开展北斗规模应用试点城市培育、部省合作等工作，结合各地产业能力、地域优势、行业特色等基础，拓展北斗应用范围，创新北斗应用方式。依托国家新型工业化产业示范基地，在部分城市建立基于北斗的技术研究与实验创新平台，推动“北斗+”产业发展和规模化应用。利用北斗规模应用国际峰会等活动，为北斗规模化应用提供交流合作平台，推动平台加快集聚、企业加速成长、应用加大推广。\n——优化产业环境，加快构建北斗良好生态\n推动北斗标准体系优化建设，针对智能终端、平板电脑、可穿戴设备、共享出行、消费级无人机、汽车、船舶等重点行业领域，持续发力不断推进相应领域国家及行业标准的制修订工作，完善北斗应用的标准体系，以标准引领带动北斗规模应用。加强北斗与时空信息行业组织建设，促进产业链上下游广泛合作，增进产用融合。积极与有关国家进行磋商协调，坚定维护北斗导航系统频率的国际地位，推动北斗短报文系统加入全球水上遇险与安全系统取得阶段性进展。充分利用国际会议、国际组织、展会展览等渠道，向有关国家和地区推介北斗导航系统，讲好北斗故事，为北斗“走出去”创造有利条件。\n四、深入践行新时代北斗精神，谱写产业高质量发展新篇章\n随着社会经济对卫星导航依赖度不断加深以及卫星导航易受干扰、欺骗等原因，当前以全球导航卫星系统（GNSS）为核心，发展各类定位、导航和授时（PNT）技术，建设更具韧性的综合时空体系已成为重要趋势。全球卫星导航系统现代化和星座升级稳步推进，面向不同作战需求和能力缺口的替代授时技术不断演进，量子导航、低轨卫星导航等前沿导航技术探索取得新突破，通信、导航、遥感等加速一体化融合。习近平总书记指出，2035年前还将建设完善更加泛在、更加融合、更加智能的综合时空体系。工业和信息化部电子信息司将牢记习近平总书记嘱托，大力推动北斗核心技术攻关、拓展北斗应用广度深度、完善北斗产业生态体系、强化时空信息产业布局，为推进新型工业化注入强劲动力。\n增强关键核心技术攻坚能力。基于北斗产业发展和应用需求，聚焦北斗产业链关键环节和技术短板，持续加强核心技术攻关，抢占时空信息产业创新高地。进一步完善健全关键核心技术攻关体系架构，优化创新激励机制，激发各类创新主体的积极性、主动性。深入推进企业主导的产学研融通创新，在政策、财税、人才等方面提高对重点企业的支持力度，培育一批具有国际影响力的北斗领军企业。\n强化北斗创新应用央地联动。探索央地合作新模式，优化政策支持方式，引导创新资源向北斗产业聚集，促进北斗应用融合创新。统筹各地资源，充分发挥地方优势禀赋，强化产业、机制、资金、人才等要素保障能力。加强战略对接和规划引领，拓宽工作思路，深化试点工作，拓展合作领域、提升合作层次。广泛凝聚社会资源力量，合力推动北斗应用取得新成效。\n深化北斗赋能行业应用推广。聚焦大众消费、工业和信息化领域，着重推进北斗在消费市场、重点行业的应用推广，促进北斗规模应用走深走实。积极探索产业技术体系和应用模式创新，培育形成一批“北斗+”融合创新应用和“+北斗”时空应用，助力重点行业转型升级、提质增效。挖掘北斗应用新场景，促进北斗与新兴产业领域深度融合，创造更多新业态、新模式、新动能。\n加快构建北斗产业良好生态。夯实北斗产业创新发展基础，完善北斗产业生态体系构建，为北斗全球应用推广提供坚实保障。鼓励北斗创新平台建设，搭建交流合作平台，推动创新项目落地。进一步完善北斗标准体系建设，开展前沿领域标准研究，加强国际标准及专利布局，与国际卫星导航标准体系接轨。推进北斗产品质量检测、产品认证工作，持续提升北斗产品质量，树立北斗好用形象，为打造“世界的北斗”保驾护航。\n谋划时空信息产业发展新格局。深入贯彻落实习近平总书记重要指示精神，加强顶层设计、统筹谋划，研究制定时空信息产业发展政策，一体推进卫星定位、导航、授时、遥感、通信协同发展。聚焦下一代定位、导航和授时技术，星地融合技术，综合协同服务等关键技术和重点环节，加大时空信息技术及产品开发支持，提升产业核心竞争力。面向交通、金融、农业等重点行业，聚焦低空、远洋、户外等新兴场景，推动时空信息产业融合应用，形成市场主导、企业主体的时空信息产业发展生态体系。", "id": "149e8aa8068a09e6decccb83d715829a", "type": "头条", "read_number": 32.43, "time": "2025-04-11"}
{"title": "外交部回应美方实施145%关税：面对美国的霸凌霸道，妥协退让没有出路", "abstract": "①外交部发言人林剑回应美方称对华关税达145%，强调关税战、贸易战没有赢家，中方不愿打，但也不怕打；\n②林剑表示，如果美方想通过对话谈判解决问题，就应停止极限施压、胡作非为，任何对话都必须建立在平等、尊重、互惠的基础上。", "date": "2025-04-11 14:47 星期五", "link": "https://www.cls.cn/detail/2001022", "content": "外交部回应美方称对华关税达145%。\n外交部发言人林剑：中方已多次阐述在关税问题上的严正立场。关税战、贸易战没有赢家，中方不愿打，但也不怕打。我想强调，如果美方想通过对话谈判解决问题，就应该停止极限施压、胡作非为，中方从来不吃这一套。任何对话都必须建立在平等、尊重、互惠的基础上。如果美方执意打关税战、贸易战，中方必将奉陪到底。\n中国是一个负责任的国家，我们对美国的霸凌行径采取反制措施，既是为了维护自身的正当权益，也是为了维护国际规则和秩序，为了维护世界各国的共同利益，为了维护国际公平正义。面对美国的霸凌霸道，妥协退让没有出路。", "id": "5ced0d38a348a41ecfd51b051012f991", "type": "头条", "read_number": 34.24, "time": "2025-04-11"}
{"title": "逃离美国的全球资本去了哪？“最牛”黄金正携手“最猛”欧元……", "abstract": "①在全球资金持续逃离美元资产之际，投资者都仓皇间投向了哪里？\n②看看周五全球资本市场上最为明显的赢家，显然可以得出答案。", "date": "2025-04-11 14:47 星期五", "link": "https://www.cls.cn/detail/2001024", "content": "财联社4月11日讯（编辑 潇湘）在全球资金持续逃离美元资产之际，投资者都仓皇间投向了哪里，看看周五全球资本市场上最为明显的赢家，显然可以得出答案：欧元、瑞郎、日元、黄金……\n周五亚洲时段，伴随着美元指数在失守100大关后进一步下跌，疯狂的美债抛售也在全球针锋相对的关税政策残酷收尾的一周中持续发酵，这些关税政策加剧了人们对经济深度衰退的担忧，并极大程度地动摇了投资者对美国资产的信心。\n目前，10年期美债收益率已经再度升至了周三曾触及的4.45%高位水平，全周累计上涨约45个基点，为2001年以来的最大涨幅。美债收益率的快速上升，被许多分析人士归因于大规模的资产抛售，对冲基金和其他资产管理公司因追加保证金的要求和亏损而出脱债券。市场甚至猜测可能有外国投资者在抛售美债。\n而越来越多的分析师和投资者也指出，本周美国国债的大幅抛售和美元的疲软，正表明人们对全球最大经济体——美国的信心出现了动摇。\n“显然，美国资产正在外流。货币和债券市场同步下跌从来都不是好兆头，”Capital.com高级金融市场分析师Kyle Rodda表示。“这已经超出了经济增长放缓和贸易不确定性的影响范围。”\nPepperstone研究主管Chris Weston也表示，“一股明显的‘抛售美国’的氛围传遍了整个市场，传统避险资产受捧，美元失去了避险买盘。”\n野村策略师Naka Matsuzawa指出，“投资者现在对美国缺乏信心，我对此深感担忧——这不仅是美股投资者的不信任投票，也是美债市场参与者对特朗普政府及其政策的不信任投票。”\n“最猛”欧元\n从外汇市场来看，随着美元在避险氛围下的大幅走软，投资者转投瑞郎和日元这两大避险货币旗下，本身并不令人感到意外——尤其是瑞郎。周五盘中，美元兑瑞郎已跌至了10年来的最低水平0.8141；美元兑日元则跌至了半年来的最低点142.87。\n知名经济学家彼得·希夫就不禁感慨，“我从未见过美国资产遭遇如此大规模的抛售。美元、债券和股票都遭受重创。我不记得美元兑瑞士法郎何时曾一天内下跌3.5%。美国搭乘全球顺风车的旅程即将戛然而止。系好安全带吧。”\n但其实，在外汇市场上，周五真正对美元构成最严重打击，或者说在这轮美元资本外流中受益最大的，却其实还不是这两类避险货币——而是欧元。历史统计显示，自从上世纪末欧元问世以来，欧元可能都鲜有过兑美元如此强势的表现……\n行情数据显示，欧元兑美元在日内盘中一度最高升至了1.1386，自从周四以来更是一度累计飙升了逾300点。类似的持续涨幅，在此之前可能只有在2008年全球金融危机期间出现过。\n同时，这一次对于欧元来说，强弱的变动可能已并非仅仅局限于外汇投机层面。在债券市场上，一个同样自欧元问世以来就从未出现过的现象是——在过去五个交易日德债跑赢美债的幅度从来如此巨大，10年期美债收益率相较德债收益率的溢价正不断拉大。\n事实上，在近来美债暴跌引发的全球债市抛售中，以德债和法债为代表的欧洲一线国家债券始终相对较为坚挺。这显然与它们本身过往的避险光环也较为强烈有关。当投资者认为美债可能因基差交易爆雷而面临风险时，国债领域常见的“避险老二”德债自然不免对成为许多人的替代选项。\n而很有意思的一点是，其实从外汇市场常见的利差角度来看，美债收益率与德债收益率的利差拉大，本身应该是不利于欧元的。但是，如果当资金因对特朗普政策的恐慌而全面逃离美国涌入欧洲时，传统的利差逻辑线似乎也并不难打破。\n而考虑到今年以来，欧股始终是全球股市表现的领头羊之一，欧洲股债汇市场近来全面压过美国市场的表现，无疑令当前美国资产“跌倒”时，欧洲资产率先“吃了个饱”……\n这其实也抛出了个未来的话题，欧元能否借着特朗普的这番“瞎折腾”，彻底逆天改命：一扫过去十几年的颓势？\n野村证券的策略师Dominic Bunning近期表示，“欧元可能是美国市场资金流入放缓或逆转的主要受益者，因为这些资金的流入主要来自欧元区投资者，”他补充称，欧元区可能会出现“结构性重组”，支撑欧元升值。\n“最牛”黄金\n当然，在外汇市场“弃美投欧”的同时，全球市场上一条过去几年始终不变的主题也依然成立：买黄金。\n受避险资金流入推动，现货黄金在周五亚洲时段进一步创下了历史新高，最高一度触及3220美元/盎司。\n而在周三和周三，金价已经刚刚经历了新冠疫情封锁以来最大的两日涨幅。\n税务咨询公司RSM首席经济学家约瑟夫·布鲁苏拉斯表示，“全球市场遭遇冲击的根源在于特朗普贸易政策。人们对美国制度的信誉和信心已经丧失，整个金融市场的行为都反映了这一点。”\n国泰君安期货贵金属研究员刘雨萱则指出，“黄金是目前市场上最好的投资对象。前所未有的贸易紧张局势加深了人们对美元的不信任，从而加剧了对其他安全资产的需求。”\n瑞士私人银行Bank Syz的交易主管Valerie Noel在特朗普关税暂停前就曾表示，“我认为一些国家，正在密切关注（美国的关税政策），并可能加快从美国资产中分散投资。”\n而从近来各国央行的储备情况看，增持黄金储备就一直是各国央行实现资产配置多元化目标的一个大趋势。特朗普倒行逆施的关税政策和美债市场近期的动荡，显然可能进一步加速这一资产配置转移的速度。\n中国央行本周早些时候更新的数据显示，截至2025年3月末，我国央行黄金储备为7370万盎司，较此前一个月增加了9万盎司。这也是去年11月以来，我国央行连续第五个月增持黄金储备。\n知名经济学家彼得·希夫周四也已再度对黄金的前景表示力挺。他指出，恶化的美国经济状况和滞胀前景，为黄金投资创造了诱人的环境。鉴于金价坚挺且油价下降，金矿公司可能也将从中受益。", "id": "b71040aa4405b9af969900af4a9ad6a9", "type": "环球", "read_number": 33.15, "time": "2025-04-11"}
{"title": "特朗普暂缓“关税战”也没用！小摩：美股将继续回调 不确定性是关键", "abstract": "①摩根大通资产管理公司首席全球策略师David Kelly警告称，尽管特朗普总统暂缓“对等关税”，但关税不确定性仍将拖累美股；\n②Kelly认为，华盛顿目前对美国经济征收的最大税种是“不确定性税”，企业因不确定而停止招聘并削减成本。", "date": "2025-04-11 15:25 星期五", "link": "https://www.cls.cn/detail/2001077", "content": "财联社4月11日讯（编辑 黄君芝）摩根大通资产管理公司（J.P. Morgan Asset Management）首席全球策略师David Kelly警告称，尽管特朗普总统对其“对等关税”给出了90天的暂缓期，但有关关税的不确定性仍将继续拖累美股。\n根据Kelly的说法，华盛顿目前对美国经济征收的最大税种就是“不确定性税”。他认为，白宫在消除关税不确定性方面做得还不够，导致美国股市难以实现持久反弹。\n本周三，在特朗普“关税态度”发生大逆转后，美股三大指数暴力拉升，其中纳指涨超12%，创史上第二大单日涨幅。这被很多人认为是“死猫跳”。时至周四，随着乐观情绪消散、投资者们恢复冷静，三大指数又集体大幅回落。\nKelly在接受采访时表示，“关税问题仍然存在。这是叠加在经济上的，人们意识到经济受到许多其他事情的伤害，比如削减政府总开支，政府支出可能进一步削减，以及由于打击移民而不确定去哪里找工人。”\n根据他的说法，市场意识到，如果白宫目前的政策保持不变，美国今年可能会陷入衰退。Kelly说，美国股市的好转需要“至少稳定关税政策”，并在对华征收关税方面“逆转”。\n他强调，关税的不确定性让企业难以应对。\nKelly说：“华盛顿目前对美国经济征收的最大税种是不确定性税。问题在于，企业不知道该做什么，这导致它们停止招聘并削减成本。”\n他还补充说，对华关税将导致美国各地各种规模的企业“大规模中断”。\n“关税是如此具有破坏性。这就是为什么我们自上世纪40年代以来真的没有征收过严重的关税。”他说。\n认为美股将继续回调的也不止Kelly一人。高盛也在最新报告中指出，自1月份以来，美股回调的风险一直居高不下。即使在最近几周美股已经大幅下跌，且特朗普周三取消了大部分关税的情况下，他们仍然认为美股进一步下跌的风险较高。\n不过，也有分析师认为，现在是抄底的良机。投行Stifel首席股票策略师Barry Bannister在接受采访时表示，从历史上看，在芝加哥期权交易所波动率指数飙升至显示市场恐慌的水平（比如45左右）时买入股票，会在未来几个月获得回报。\n“你必须在街上血流成河的时候买东西。现在就感觉非常血腥。”他说。\nBannister表示，至少就目前而言，他坚持2025年标准普尔500指数达到5,500点的目标。这高于该指数目前的水平，但低于1月初的水平。Bannister表示，他预计全球贸易战将在6月前明朗，美国经济今年将放缓，但不会陷入衰退。", "id": "03a1f045014107b9bf271ff8881a8d5d", "type": "环球", "read_number": 21.73, "time": "2025-04-11"}
{"title": "“从源头加大产品供应”！工信部发文指引北斗产业发展 芯片供给成发展关键", "abstract": "①工信部强调，加快建设完全自主可控、弹性智能、安全可信的北斗系统；\n②截至2024年底，国产北斗兼容型芯片及模块累计出货量已超过5亿片；\n③天风证券预测，2025年北斗兼容应用覆盖率预计达到90%以上。", "date": "2025-04-11 15:46 星期五", "link": "https://www.cls.cn/detail/2001087", "content": "《科创板日报》4月11日讯今日，工信部发布《践行新时代北斗精神 高质量发展北斗产业》一文，对北斗产业下一阶段的发展作出了规划。\n文章强调，面对国际局势动荡、地缘冲突加剧的复杂形势，加快建设完全自主可控、弹性智能、安全可信的北斗系统，对于进一步增强维护国家安全和社会稳定的能力，提升防范应对风险挑战的水平具有重要意义。\n受此消息刺激，北斗导航概念表现活跃。截至收盘，合众思壮、北斗星通涨停，翱捷科技、波导股份涨超9%。信息发展、振芯科技等亦纷纷上涨。\n文章指出，规模应用是北斗发展的活力源泉。截至2024年底，国产北斗兼容型芯片及模块累计出货量已超过5亿片，具有北斗定位功能的终端产品社会总保有量超过15亿台/套（含智能手机），涉及国计民生重点行业的北斗终端设备应用数量超过2800万台/套。北斗已成为大众消费产品的标准配置，2024年国内智能手机出货量2.86亿部，超过98%支持北斗定位。\n为筑牢北斗产业发展基础，文章指出，要持续推动北斗规模应用：\n围绕北斗芯片搜星、融合解算和高可靠性等关键环节，鼓励企业加大投入；引导北斗芯片企业调整算法及产品结构，从源头加大北斗产品的供应。\n聚焦大众消费、工业制造和融合创新三个领域，持续推进北斗在工业和信息化领域应用推广。\n与地方建立央地联动机制，部、省、市协同推进北斗规模应用，组织开展北斗规模应用试点城市培育、部省合作等工作。\n推动北斗标准体系优化建设，针对智能终端、平板电脑、可穿戴设备、共享出行、消费级无人机等重点行业领域，推进国家及行业标准的制修订工作。\n北斗产品供给能力的提升可从质与量两个层面入手：一方面鼓励企业开展质量攻关，提升北斗芯片、模组、终端性能及质量，以高质量供给创造引领新需求；另一方面要引导北斗芯片企业面向各行业不断加大北斗产品供给量。\n就外部条件而言，我国已充分具备规模化应用北斗系统的可能。从组网情况来看，当前“北斗”系统在轨卫星共50颗，全球范围平均水平定位精度优于9m。政策面上，未来还将研究制定时空信息产业发展政策，一体推进卫星定位、导航、授时、遥感、通信协同发展。\n天风证券此前预测，在国计民生重点行业领域，2025年北斗将在交通运输、公安、能源、应急、自然资源实现全面覆盖；在大众消费领域，北斗兼容应用覆盖率预计达到90%以上。随着北斗系统应用场景进一步拓宽，北斗时空信息服务市场的需求将继续增长。\n据《科创板日报》不完全统计，在提升北斗芯片产品供给能力层面上，以下A股公司有所布局：", "id": "f2cf5c0a1796c98ea4b2ece8ad8ac473", "type": "头条", "read_number": 21.79, "time": "2025-04-11"}
{"title": "白宫稳步迈进50美元油价目标 美国能源业却已兵荒马乱", "abstract": "①美国能源业内高管称，由于风险偏向下行和全球经济不确定性，美国页岩油生产商将被迫减少钻探；\n②特朗普曾承诺支持美国石油钻探以降低国内油价，但廉价石油另一方面意味着钻探商无利可图，不愿投资；\n③美国能源业目前人心惶惶，高管指出，不仅油气行业的投资信心受挫，投资美国的兴趣也已减弱。", "date": "2025-04-11 15:39 星期五", "link": "https://www.cls.cn/detail/2001096", "content": "财联社4月11日讯（编辑 马兰）经济一直以来都是十分复杂且高度协同的系统，这意味着每一个因素的变动都可能引发出人意料的结果。这也意味着美国总统特朗普“头痛治头，脚痛医脚”式的经济政策可能往往造成相反的效果。\n美国能源业内高管表示，由于风险偏向下行，且全球经济和石油需求增长的不确定性加剧，美国页岩油生产商可能无法获得盈利性的钻探，将被迫减少活动。\n这与特朗普的廉价能源梦背道而驰。特朗普任命的能源主管Peter Navarro曾表示，政府希望将美国油价降低至每桶50美元。但越来越多的人警告，这一想法充满危险。\n在特朗普的关税冲击之下，美国原油期货价格本周一度跌至55美元，周四反弹回到60美元上方。投资者预期美国对中国商品进一步加征关税，将加剧全球经济放缓或经济衰退的风险，并打击全球石油需求，导致油价持续低迷。\n在白宫的设想中，由于政策放宽，美国钻探商将热衷于生产更多的原油，从而降低美国油价，以完成特朗普对选民的承诺。但一名能源公司的总裁表示，他在选举特朗普上台时，从未预料到现在的混乱。\n据石油高管们透露，如果美国油价跌至每桶60美元以下，即周四的收盘价格附近，企业可能被迫放缓钻探、削减开支，并很可能裁员。这让该行业的每个人都很害怕。\n除此之外，一些能源业者表示，除了贸易政策的不确定性，特朗普对钢铁征收的关税也导致这些公司的成本上升。政府的混乱对于商品市场来说是一场灾难。\n更令美国能源业痛苦的是，在该地区钻探很可能被迫终止的情况下，欧佩克+上周决定，将从5月份开始增加石油产量。这引发了对供应将超过需求的担忧，而如果全球经济放缓，需求可能会进一步减弱。\n还有人则指出，一旦美国能源商“熄火”，想要完成Navarro的50美元油价目标就只能通过进口，这一举动的宏观经济后果就是，特朗普厌恶的贸易逆差将被进一步扩大。\n历史数据来看，2008年美国的贸易逆差约为8000亿美元，其中近一半（3860亿美元）与石油贸易失衡有关，相当于现在美国对中国的贸易逆差。从这一角度来看，特朗普显然需要再一次快速修改他的关税政策，将目标集中于能源进口。\n这种充满矛盾和反复无常的结果最终磨损了人们对投资美国的信心。雷斯塔能源公司大宗商品市场高级副总裁Susan Bell表示，特朗普的关税让油气公司选择减少资本支出，但人们不仅对页岩气行业的投资失去了信心，而且对美国的投资也失去了信心。", "id": "4b96ad67b19da0ba36bd28886a6411fa", "type": "环球", "read_number": 22.42, "time": "2025-04-11"}
{"title": "四部门：加大体育用品制造业、体育服务业等领域金融供给力度", "abstract": "①《意见》强调要强化体育基础设施建设金融保障，支持体育场馆、体育服务综合体等建设和运营，加大体育用品制造业、体育服务业等领域金融供给力度。 \n②《意见》还提出要充分发挥债券市场融资功能，构建资金配置高效的股权融资模式，提高体育产业发展保险保障水平。", "date": "2025-04-11 15:57 星期五", "link": "https://www.cls.cn/detail/2001140", "content": "财联社4月11日讯，据央行网站，为深入贯彻落实党中央、国务院决策部署，强化体育金融服务，支持体育产业高质量发展，进一步促进扩大体育消费，近日中国人民银行、体育总局、金融监管总局、中国证监会等四部门联合印发《关于金融支持体育产业高质量发展的指导意见》（以下简称《意见》）。\n《意见》以习近平新时代中国特色社会主义思想为指导，深入践行金融工作的政治性、人民性，加快构建适应体育产业发展、多层次、广覆盖的金融产品和服务体系，丰富体育领域金融资源供给，提升金融支持体育产业发展的能力和水平。《意见》从加大体育产业发展重点领域的金融支持力度、着力提升金融服务体育产业发展的专业化能力、强化组织实施保障等三方面提出16项具体举措。\n《意见》指出，要强化体育基础设施建设金融保障，支持体育场馆、体育服务综合体、冰雪运动场地、高质量户外运动目的地等体育基础设施建设和运营，加大体育用品制造业、体育服务业等领域金融供给力度，发挥金融促进体育消费增长功能，支持金融赋能职业体育、冰雪经济发展，提升体育赛事金融服务质效。\n《意见》强调，要充分发挥债券市场融资功能，构建资金配置高效的股权融资模式，提高体育产业发展保险保障水平，提供灵活融资租赁服务，支持优势企业、优势品牌和优势项目“走出去”，为体育产业发展提供多元化一揽子金融服务。加强部门信息沟通和协作配合，强化货币政策、财政政策、产业政策和监管政策的协同配合，完善信用信息共享，做好统计监测，加强政策宣传解读。\n下一步，中国人民银行将会同有关部门加大组织实施保障，加快建立工作落实机制，持续加强业务指导，助力推进体育强国建设。\n中国人民银行 体育总局 金融监管总局 中国证监会关于金融支持体育产业高质量发展的指导意见\n体育产业是朝阳产业、健康产业、幸福产业，对促进国民经济发展、提升人民生活品质具有重要作用。为深入贯彻落实党中央、国务院决策部署，强化体育金融服务，支持体育产业高质量发展，进一步促进扩大体育消费，现提出以下意见：\n一、总体要求\n坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大、二十届三中全会、中央经济工作会议和中央金融工作会议精神，认真落实党中央、国务院关于加快推进体育强国建设的决策部署，深刻把握金融工作的政治性、人民性，纵深推进金融供给侧结构性改革，加快构建适应体育产业发展、多层次、广覆盖的金融产品和服务体系，持续丰富体育领域金融资源供给，切实提升金融支持体育产业发展的能力和水平。\n二、加大体育产业发展重点领域的金融支持力度\n（一）强化体育基础设施建设金融保障。积极支持体育领域重大工程、重点项目建设，加大对体育场馆、体育服务综合体、冰雪运动场地、高质量户外运动目的地等体育基础设施建设和运营的支持力度，支持发展体育与文化、旅游、康养相融合的新模式、新业态，切实满足相关经营主体合理融资需求。\n（二）加大体育用品制造业、体育服务业等领域金融供给力度。聚焦体育用品制造业企业在研发、采购、生产、销售、运输等环节的金融服务需求，提供多层次、综合性金融支持，助力培育一批细分领域的“专精特新”中小企业、“瞪羚”企业和“隐形冠军”企业，促进体育制造业转型升级。依托产业链核心企业，规范发展供应链金融业务，满足链上中小微企业合理融资需求。用好用足创业担保贷款等政策，支持体育服务业相关经营主体发展壮大、做强做优。\n（三）发挥金融促进体育消费增长功能。持续加大对体育消费领域信贷支持力度，丰富适应全生命周期体育消费新业态发展需要的金融产品，围绕体育消费场景，联合打造一系列“体育+商业”的主题消费场景、主题营销活动，在体育消费券、积分奖励等方面开展合作，拓展体育健身、体育观赛、体育培训、体育旅游等消费新空间。推广数字人民币在体育消费领域应用，鼓励有条件的地区派发数字人民币体育消费券。\n（四）支持金融赋能职业体育、冰雪经济发展。围绕足球、篮球、排球、乒乓球、羽毛球等职业体育俱乐部建设和发展需求，健全职业体育俱乐部多元化投融资体系，为职业体育俱乐部设施改造升级和配套服务提供金融支持。支持冰雪运动重点场地场馆建设，支持冰雪装备产业扩容升级，支持冰雪文化产业和旅游产业发展，积极满足冰雪运动领域和冰雪经济相关产业资金需求。\n（五）提升体育赛事金融服务质效。支持金融机构与体育赛事主办方深入合作，打造覆盖赛前、赛中、赛后全生命周期的赛事金融服务体系，为体育赛事特别是国际体育赛事提供银行贷款、融资租赁、保险保障、货币兑换、银行卡支付、汇率查询、数字人民币等综合性金融服务。鼓励金融机构根据区域特色，为民族体育赛事提供个性化金融服务。加强群众体育赛事、民族体育赛事与金融消费者权益保护宣传教育工作相结合，推动全民体育素养与金融素养双提升。\n三、着力提升金融服务体育产业发展的专业化能力\n（六）建立健全多层次、广覆盖、差异化的金融服务体系。鼓励支持银行业金融机构在风险可控、商业可持续的基础上结合体育产业和企业特点探索创新特色化、差异化金融产品，重点丰富适合中小微体育企业的信贷品种，加大首贷、信用贷、无还本续贷、随借随还循环贷等支持力度，为体育产业发展提供多元化一揽子金融服务。鼓励用好用足再贷款再贴现政策，将政策优惠通过低成本信贷资金传导至体育产业相关经营主体，稳步降低综合融资成本。鼓励依托融资信用服务平台等推动体育产业信息数据共享，创新金融服务方式。\n（七）充分发挥债券市场融资功能。引导金融机构运用小微企业专项金融债募集资金支持体育企业发展。支持运营模式相对成熟、市场竞争力强、认可度高的体育企业选择不同期限、不同规模的债务融资品种进行信用融资。支持符合条件的体育企业发行公司债券，用于体育基础设施、大型体育场馆、体育公园、健身步道等投资规模大、回报周期长的体育产业项目。支持符合条件的体育企业运用债券融资支持工具等多种增信方式提升融资主体债务信用等级、增强债务履约保障水平、提高融资可得性、降低融资成本。\n（八）构建对接精准、资金配置高效的股权融资模式。鼓励发展股权融资，提升体育产业直接融资比重。以全面实行股票发行注册制为契机，支持符合条件的、产品有竞争力的体育企业通过发行上市、再融资、并购重组、新三板挂牌等方式融资发展。健全风险投资引导机制，鼓励私募股权机构对创新性强、业态新颖、群众基础好、具有快速增长潜力的体育产业加大投入。进一步提升股权融资资金配置效率，既要保证核心企业的良性投融资活动，也要满足中小微体育企业的灵活融资需求，激发体育产业创新活力。\n（九）提高体育产业发展保险保障水平。鼓励保险业进一步发挥保险工具风险补偿和保障功能，针对体育产业风险保障需求，开展体育赛事等保险业务。鼓励保险机构充分发挥个性化险种定制能力的优势，创新推出体育赛事险等更多体育产业商业险品种。发挥信用保险多险种综合保险作用，开发和探索体育产业服务贸易承保业务，为体育企业提供融资便利、风险保障和资信服务。完善专业运动员和参与体育运动群众的保险保障体系，在生命健康、财产安全、创业发展、财富管理等方面提供优质金融服务。\n（十）发挥融资租赁服务体育产业发展的潜能。推动融资租赁行业加强体育产业租赁物适格性管理，围绕体育产业特点打造专业化、特色化的融资租赁产品与服务体系，为相关企业设备引进与更新、产品销售、资产盘活等需求提供灵活的融资租赁服务。\n（十一）做好支持优势企业、优势品牌和优势项目“走出去”金融服务工作。鼓励金融机构为体育企业特别是我国优势项目和民族项目在境外开展业务提供融资支持，开发适合体育企业“走出去”特点的金融产品，助力打造一批具有国际竞争力的知名体育企业和具有国际影响力的自主体育品牌。指导银行业金融机构优化体育企业外汇业务办理流程，提高体育产业贸易投资便利度，满足体育企业对外贸易、跨境融资和投资等合理用汇需求。\n四、强化工作组织实施\n（十二）加强组织实施保障。中国人民银行分支机构要会同当地体育、金融监管、证券监督等部门建立工作协同联动机制，加强信息沟通和协作配合，推动解决政策落实中的堵点、难点问题，形成多方参与、相互配合、资源共享的组织保障体系。从建立信息共享机制、优化融资环境、开展政银企融资对接、支持降低融资成本等方面，进一步推动提升金融支持体育产业高质量发展融资服务质效。结合当地体育产业发展特点与需要，探索将银行业金融机构服务体育产业的相关情况纳入信贷政策导向效果评估。\n（十三）强化政策联动合力。加强货币政策、财政政策、产业政策和监管政策的协调配合，鼓励建立健全贷款贴息、融资担保、风险补偿等融资配套机制，为体育领域经营主体融资提供增信支持。鼓励设立体育发展专项资金，对符合条件的企业、社会组织给予项目补助、贴息和奖励，促进降低融资成本。鼓励民间和境外资本投资体育产业，兴建体育设施，在依法合规、风险可控的前提下，推广和运用政府与社会资本合作模式，推动体育产业发展。\n（十四）完善信用信息共享。鼓励有条件的地区推动辖区内建立包括行业主管、税务、司法、人社、金融等部门的体育企业信用信息共享机制，探索运用安全、高效、实用的信息交互模式，实现涉企信用信息整合采集和共享互通。扩大体育企业信用评价和信用评级运用范围，支持将信用评价和信用评级结果作为体育企业获取金融资本的重要参考和重要依据。探索建立优质体育企业“白名单”管理体系。\n（十五）开展监测与调查研究。做好体育金融工作统计，加强数据共享和结果运用，推动金融机构进一步优化资源配置、提升服务质效。中国人民银行分支机构要联合当地体育、金融监管、证券监督等部门开展金融服务体育产业发展调查研究，主动掌握各类经营主体的发展状况及其金融服务诉求与建议，及时将经营主体的融资体验和需求满足情况纳入监测范围。\n（十六）加强政策宣传解读。各单位结合奥运周期、大赛周期等热门时间点，适时召开新闻发布会、政策宣讲会、企业座谈会、产品推介会等，加强政策和产品宣传推广，丰富宣传形式、提高宣传频率、扩大宣传范围，主动将金融支持政策、金融产品和服务信息推送至体育产业经营主体，积极营造良好工作氛围。\n中国人民银行\n体育总局\n金融监管总局\n中国证监会\n2025年3月21日", "id": "d20de794e3b9cc999c1ab83507cda34b", "type": "头条", "read_number": 20.17, "time": "2025-04-11"}
{"title": "继续反制！中方：对美加征关税由84%提高至125%", "abstract": "①国务院关税税则委员会公布公告，自2025年4月12日起，调整对原产于美国的进口商品加征关税措施，加征关税税率由84%提高至125%。\n②中方表示，如果美方继续关税数字游戏，中方将不予理会；但若美方执意侵害中方利益，中方将坚决反制。", "date": "2025-04-11 16:06 星期五", "link": "https://www.cls.cn/detail/2001168", "content": "财联社4月11日讯，据国务院关税税则委员会办公室消息，2025年4月10日，美国政府宣布对中国输美商品征收“对等关税”的税率进一步提高至125%。美方对华肆意加征畸高关税，严重违反国际经贸规则，置美国自己构建的二战后全球经济秩序于不顾，也违背基本的经济规律和常识，完全是单边霸凌胁迫做法。中方对此强烈谴责。\n根据《中华人民共和国关税法》、《中华人民共和国海关法》、《中华人民共和国对外贸易法》等法律法规和国际法基本原则，经国务院批准，国务院关税税则委员会公布公告，自2025年4月12日起，调整《国务院关税税则委员会关于调整对原产于美国的进口商品加征关税措施的公告》（税委会公告2025年第5号）规定的加征关税税率，由84%提高至125%。其他事项按照《国务院关税税则委员会关于对原产于美国的进口商品加征关税的公告》（税委会公告2025年第4号）执行。\n即便美方继续加征再高关税，已经没有经济意义，而且还将沦为世界经济史上的笑话。在目前关税水平下，美国输华商品已无市场接受可能性。如果美方继续关税数字游戏，中方将不予理会。但是，倘若美方执意继续实质性侵害中方利益，中方将坚决反制，奉陪到底。\n国务院关税税则委员会关于调整对原产于美国的进口商品加征关税措施的公告\n税委会公告2025年第6号\n2025年4月10日，美国政府宣布对中国输美商品征收“对等关税”的税率进一步提高至125%。美方对华加征畸高关税，严重违反国际经贸规则，也违背基本的经济规律和常识，完全是单边霸凌胁迫做法。\n根据《中华人民共和国关税法》、《中华人民共和国海关法》、《中华人民共和国对外贸易法》等法律法规和国际法基本原则，经国务院批准，自2025年4月12日起，调整对原产于美国的进口商品加征关税措施。有关事项如下：\n一、调整《国务院关税税则委员会关于调整对原产于美国的进口商品加征关税措施的公告》（税委会公告2025年第5号）规定的加征关税税率，由84%提高至125%。鉴于在目前关税水平下，美国输华商品已无市场接受可能性，如果美方后续对中国输美商品继续加征关税，中方将不予理会。\n二、其他事项按照《国务院关税税则委员会关于对原产于美国的进口商品加征关税的公告》（税委会公告2025年第4号）执行。\n国务院关税税则委员会\n2025年4月11日", "id": "378680833aa0b6fa50dc38fa875594c8", "type": "头条", "read_number": 12.34, "time": "2025-04-11"}
{"title": "商务部：如果美方继续关税数字游戏，中方将不予理会", "abstract": "①美方公布行政令，进一步提高对中国产品加征的“对等关税”，中方已采取相应反制措施。  \n②美方肆意加征单边关税，严重违反国际经贸规则，中方敦促美方取消所谓“对等关税”，通过平等对话解决分歧。", "date": "2025-04-11 16:14 星期五", "link": "https://www.cls.cn/detail/2001178", "content": "财联社4月11日讯，商务部新闻发言人就中方针对美方再次提高对华关税实施反制答记者问。\n记者问：美东时间4月10日，美方公布行政令，进一步提高对中国输美产品加征的“对等关税”。我们注意到，中方已采取了相应关税反制措施。中方对此有何评论？\n答：美东时间4月10日，美方公布行政令，进一步提高对中国产品加征的“对等关税”。我们注意到，美方行政令公布的对中国产品加征的税率为41%，比此前美方所称的加征关税税率还高20个百分点。中方对美方肆意的单边关税措施坚决反对，严厉谴责，并已坚决采取反制措施维护自身权益。\n美方肆意加征单边关税，严重违反国际经贸规则，也违背基本的经济规律和常识，造成当前世界经济、全球市场和多边贸易体制面临严重冲击和剧烈动荡，美方对此应负全部责任。\n我们注意到，在中方和其他方的压力下，美方暂缓对部分贸易伙伴征收高额对等关税，这只是象征性的一小步，并未改变美方通过贸易讹诈谋取私利的本质。中方敦促美方在取消所谓“对等关税”上迈出一大步，彻底纠正错误做法。\n美方对华轮番加征畸高关税已经沦为数字游戏，在经济上已无实际意义，只会更加暴露出美方将关税工具化、武器化，搞霸凌胁迫的伎俩，并沦为笑话。如果美方继续关税数字游戏，中方将不予理会。但是，倘若美方执意继续实质性侵害中方权益，中方将坚决反制，奉陪到底。\n4月9日，中国政府发布《关于中美经贸关系若干问题的中方立场》白皮书，重申了中方关于中美经贸关系的一贯立场。中美经贸关系的本质是互利共赢。贸易战没有赢家，保护主义没有出路。中方对与美方磋商持开放态度，但威胁施压不是同中方打交道的正确方式。美方应在相互尊重的基础上，与中方通过平等对话妥善解决分歧。中方将坚定不移办好自己的事，以自身的确定性应对外部环境的各种不确定因素，继续作动荡世界的稳定锚。", "id": "6ba5989e9a8387cdf1f8ebe67d5e167f", "type": "头条", "read_number": 12.06, "time": "2025-04-11"}
{"title": "美军撤换格陵兰岛军事基地主官 公开抨击其“颠覆特朗普议程”", "abstract": "①美国太空军周四宣布，位于丹麦格陵兰岛的皮图菲克太空基地指挥官苏珊娜·迈耶斯上校被解职；\n②解职命令发布前，媒体报道称迈耶斯在3月底万斯到访后，致信全体基地人员表示“万斯的话不代表基地立场”。", "date": "2025-04-11 16:30 星期五", "link": "https://www.cls.cn/detail/2001188", "content": "财联社4月11日讯（编辑 史正丞）美国太空军周四发布声明称，因“领导能力遭到质疑”，解除皮图菲克太空基地指挥官苏珊娜·迈耶斯上校的领导职务。这一基地位于丹麦自治领地格陵兰岛，也是美国总统特朗普虎视眈眈试图吞并的地方。\n就在解职命令发布数小时前，有报道称迈耶斯在3月底美国副总统万斯贸然访问格陵兰岛后，发布内部邮件表态对万斯言论的不认可。\n在声明中，美军强调“指挥官应遵守行为准则，特别是在履职时保持无党派立场”。相较之下，美国国防部首席发言人肖恩·帕内尔直率地表示，美国国防部绝不容忍任何破坏指挥链，或颠覆特朗普总统议程的行为。\n皮图菲克基地是美国导弹防御体系的关键组成部分，由于地处北极，其位于假想中俄罗斯向美国发射导弹的最短路径上。迈耶斯于去年7月接管该基地的指挥权。\n发生了什么？\n3月28日，在未经邀请的情况下，万斯率领国家安全顾问华尔兹、能源部长赖特等人访问格陵兰岛。由于此行完全不受当地居民待见，所以万斯等人最终只能象征性地短暂访问了一番岛上的美军皮图菲克基地。\n但即便是这样，万斯依然发表了一番挑衅当地居民的言论。根据央视报道，万斯表示，（丹麦）为格陵兰岛人民做得不够多，格陵兰岛被丹麦保护得不咋地，被美国保护伞罩着才能更好。\n根据美国媒体报道，在万斯访问几天后，迈耶斯上校向所有工作人员群发了一封邮件，明确表示不认可万斯的发言。\n她在信中写道：“我不妄言了解当前政治，但我清楚的是，副总统万斯周五谈及的美国政府关切并不能代表皮图菲克太空基地的立场。”\n据悉，迈耶斯的邮件发送给基地里的所有军人和文职人员，其中也有部分来自加拿大和丹麦的工作人员。美国太空军方面确认了邮件的真实性。\n迈耶斯也在邮件中表示“自己整个周末都在思考万斯的访问——那些采取的行动、说出的话语，以及必定对你们每个人产生的影响。”\n她在信中补充道：“我承诺，只要我有幸领导这个基地，所有的旗帜都将自豪地共同飘扬。”\n这篇报道发出数小时后，美军就宣布迈耶斯被解职。\n特朗普大幅撤换军事官员\n从特朗普政府近期屡屡对美军指挥官动手的现状来看，迈耶斯被火速解职难言意外。\n在今年2月的清洗行动中，包括美军参谋长联席会议主席小查尔斯·昆顿·布朗上将、海军作战部长丽莎·弗兰切蒂上将、空军副参谋长詹姆斯·斯莱夫中将，以及海、陆、空军的最高法律顾问均遭到解职。\n而在上周，特朗普令人意外地开除了美国国家安全局局长兼美国网络司令部司令蒂莫西·豪上将。据媒体报道，特朗普在下达免职命令前一天，曾与极右翼活动人士劳拉·卢默见面，后者向其提出解雇蒂莫西·豪的主张。\n劳拉·卢默随后公开发文称，蒂莫西·豪被开除的原因是“对特朗普不忠”，另一个原因是他的任命是由前参联会主席马克·米利将军“钦点”的。\n由于被国防部长赫格塞斯认为“对特朗普不忠”，2023年退休的米利将军在今年1月被撤销了安保团队和安全许可。根据过往报道，特朗普在第一个任期时，曾试图动用军队镇压国内的黑人抗议运动，但因遭到米利将军劝阻作罢。", "id": "fc023661e167b8963d7e22df3568bdce", "type": "环球", "read_number": 17.06, "time": "2025-04-11"}
{"title": "600吨iPhone空运美国传闻中 分析师哀叹：苹果逃不脱倒退的命运！", "abstract": "①美国总统特朗普周三宣布，将对等关税的实施推迟90天，但分析师对苹果仍持悲观态度；\n②由于对中国商品征收的高额关税，分析师称，苹果公司从中国进口iPhone已无利可图；\n③分析师们共识，即使在关税大棒下，苹果也不太可能在美国生产iPhone，这一选项的成本代价更加高昂。", "date": "2025-04-11 16:46 星期五", "link": "https://www.cls.cn/detail/2001229", "content": "财联社4月11日讯（编辑 马兰）尽管美国总统特朗普宣布将对等关税的实施推迟90天，留给市场喘息的机会，但分析师对于苹果公司的展望仍无法乐观。\nWedbush全球技术研究主管Dan Ives表示，美国对中国商品累计征收的145%关税税率可能将让苹果公司倒退很多年，就像是在大海中翻了船，还没有救生筏。\n苹果多年来一直布局全球化供应链，但依赖于中国的强大制造工业。据Omdia数据，去年向美国出口的7700万部iPhone中，近80%的手机来自中国。\n按照目前关税来看，Wedbush预计，苹果将被迫调整从中国销往美国的手机价格，提高约85%以维持其利润率。\n不过，据Omdia研究经理Le Xuan Chiew称，关税税率在54%时，苹果或许还会挣扎，但现在的关税税率对苹果来说，已经没有财务上的意义了。\n就在周四，有消息称苹果从印度向美国紧急空运了600吨iPhone，相当于150万部手机，以避开接下来的关税。这也反映出苹果目前的巨大压力，在特朗普的高额关税政策下，囤货已经成为有海外产能的美国公司的唯一选择。\nOmdia指出，由于对中国的巨额关税，苹果的中期战略可能是增加印度的iPhone产量和出口。但印度的制造能力一直提升缓慢，去年该国的iPhone制造商才首次尝试生产苹果的高端产品线iPhone Pro和Pro Max机型。\nChiew预计，印度想要提高产量以供应美国市场至少还需要一到两年的时间，且印度也并没有被特朗普排除在对等关税的征收范围之外。\n也有分析师认为，苹果可以寻求特朗普的关税豁免，申请其产品从中国进入美国市场时免征关税。这在特朗普第一任期时就曾奏效，所以很可能也在第二任期继续发生。\nFuturum Group首席执行官Daniel Newman表示，基于苹果将对美国投资5000亿美元的承诺，特朗普可能会给出一些优惠条件。\n但分析师们也强调，苹果虽然会在美国加大投资，但他们不相信美国真的能生产iPhone。Ives就指出，如果在美国生产，一部iPhone的售价将达到3500美元，而不是通常的1000美元，这比付关税还要可怕。", "id": "de47ce7c23bf6effb09ee1bf909c53a0", "type": "环球", "read_number": 20.52, "time": "2025-04-11"}
{"title": "特朗普关税引发全球资产重估 LSEG论坛热议宏观与配置之道", "abstract": "①4月10日，伦敦证券交易所集团（LSEG）在上海举办2025年中国市场展望论坛；\n②在以“低利率环境下的大类资产配置”为主题的圆桌论坛中，参与嘉宾结合美国总统特朗普最新关税政策发表了各自看法。", "date": "2025-04-11 21:08 星期五", "link": "https://www.cls.cn/detail/2001253", "content": "财联社4月11日讯（编辑 夏军雄）4月10日，伦敦证券交易所集团（LSEG）在上海举办2025年中国市场展望论坛，该论坛汇聚了来自全球银行、资产管理公司、金融科技创新企业以及实体经济领军企业的众多参与者。\n活动讨论主题包括中国宏观经济展望、资产配置与ETF机遇、金融科技驱动的转型以及中国金融机构日益增长的国际影响力。\n在以“低利率环境下的大类资产配置”为主题的圆桌论坛中，参与嘉宾结合美国总统特朗普最新关税政策发表了各自看法。\n特朗普上周宣布对超过180个国家征收所谓对等关税，税率和被征收国家对美顺差规模成正比，但即便是对美贸易逆差的国家也被施加了10%的税率。\n特朗普周三又宣布，此前对绝大多数国家实施的对等关税在90天内暂停执行，在此期间需承担10%的基准关税。\n“美国特殊论”破灭，欧元成为受益者\n中金公司研究部外汇研究首席分析师、董事总经理李刘阳表示，特朗普政府的政策最大特点就是不可预见性，这种不可预见性所带来的就是波动性的增加。在过去一周中，尽管特朗普对等关税落地，但美元指数走势却没有预期的那样走强，这不符合过往贸易冲突和金融市场收紧中的经验。\n李刘阳指出，背后可能可能有两点原因。\n首先是“美国特殊论”的打破。新冠疫情后的几年，市场在投资时形成了一种认知上的惯性，即美国经济比全球其他非美主要经济更强。在发生动荡的时候，市场往往认为美国经济更有韧性，所以美元会走得更强。但对等关税的出现对这一理论造成了冲击。\n市场对美国经济陷入滞胀的担心，可能要甚于欧盟等经济体，这可能是美元走软的一个原因。今年以来，欧元走势很强，和这个有一定的关系。\n其次，特朗普政策最终的目标是要做全球的贸易平衡，但光实施对等关税可能是不够的。市场怀疑他的计划中是否包含美元贬值。\n所谓对等关税关注的其他国家对美贸易顺差，而不是关税的税率。当前的美元估值是过高的，这就需要美元汇率一次性重估，去平衡现在对外失衡的情况。鉴于这样的怀疑存在，市场对于美元未来前景自然没有那么看好。\n对于欧元今年表现强势，李刘阳表示，在美国收缩需求的情况下，谁能够补充一定的需求，谁就能够在全球的经贸关系乃至跨境的资金流动上获得一定的优势。\n欧盟在3月份追加了国防支出，尤其德国还松绑了其长期以来实行的债务限制，这相当于欧洲在一定程度上解锁了他们需求补充的方案，这种方案一方面改善了欧洲经济的预期，另外一方面也让欧元区的投资人在全球配置资产的时候，从美国的资产重新再平衡回欧洲的资产。\n这种趋势可能仅仅是一个开始，中间可能会有波折，但现在市场对于美国经济的担心显然是高于欧洲经济，所以这也为欧元在今年乃至未来更长远的时间，可能稳步地重新向偏强的方向去恢复打下基础。\n浙商中拓股份有限公司金融市场部业务部总经理刘杨表示，欧元对美元的汇率之前一直在1附近波动，但即使是俄乌冲突和之后很多其他问题都没有使其汇率进一步走低，例如降至0.8，0.7。从交易角度讲，随着俄乌冲突的钝化，欧元走强的概率是提升的。\n刘杨称，主要有两方面驱动因素。第一，“美国经济神话”被戳破了，美元和美国经济开始走弱。第二，德国超预期的财政刺激和德国重整军备。\n美联储政策路线不明朗\n讨论货币和债券市场，美联储是绕不开的关键因素。\n刘杨表示，美联储的货币政策和特朗普一样很难猜，不确定性很高。美联储主席鲍威尔不理会特朗普要求降息的呼吁。\n即使是美国金融市场遭遇股汇债三杀的局面，鲍威尔依旧不为所动。他认为，特朗普的关税会导致通胀上升，因此选择按兵不动。\n美联储上月连续第二次在利率会议上按兵不动，将联邦基金利率目标区间维持在4.25%至4.5%，还维持了今年降息两次的预测。\n“如果不是因为特朗普的因素，而是因为美国经济自然产生的衰退或者危机，美联储肯定会出来救市的。但如果因为特朗普乱搞、瞎折腾造成美股的下跌，可能还会出现这一次一样的情况，美联储选择作壁上观，最后让特朗普自己出来认怂，”刘杨说。\n他补充道，所以美联储的货币政策现在和抛硬币一样，降息也是有可能的，不降息也是有道理，但是加息的可能性比较小。\n李刘阳指出，美联储这几年的政策有个特点，相对偏滞后，一定要看到经济下行、失业上升和通胀显著下行才会采取行动，或者是金融条件发生显著的收紧，出现类似于像2023年硅谷银行的事件之后，所以在没有出现大的风险之前，他们还是会以谨慎为主，因为特朗普的政策对未来美国经济的影响目前还比较难判断。\n在事实更清楚之前，美联储可能还是会保持谨慎的态度，所以这对美债来说可能就不是一个好消息，因为从供给的维度来讲，特朗普政府还是需要去做一些事情，例如减税和增加国防开支，这需要融资完成。\n李刘阳表示，从需求方来讲现在有两个挑战。第一，美联储还在缩表，可能年中会停，但是短期内不会重新介入扩表。\n第二，海外投资人以前去投美债的来源来自于出口商品所获得的美元，但现在因为关税的扰动，这条美元流通的路径是不清晰的，所以在这个条件下，相对来说美债（价格）不容易出现比较大的上行，一直到美国经济相对清晰之后，比如需求大幅下行之后导致美联储开始采取行动，开始宽松之后，美债可能才会有更好的投资机会。", "id": "60cafcf15f5362754a1a10ab5bbbc2d3", "type": "环球", "read_number": 9373.0, "time": "2025-04-11"}
{"title": "京东宣布将推出2000亿出口转内销扶持计划", "abstract": "①京东宣布推出2000亿出口转内销扶持计划，计划在未来一年内大规模采购不低于2000亿的出口转内销商品。\n②该计划旨在帮助外贸企业快速开拓国内市场，解决其在转内销过程中面临的挑战，如不熟悉国内市场、缺乏运营经验等。", "date": "2025-04-11 17:16 星期五", "link": "https://www.cls.cn/detail/2001295", "content": "财联社4月11日讯，据“京东黑板报”微信公号消息，京东宣布将推出2000亿出口转内销扶持计划。未来一年内，京东将大规模采购不低于2000亿出口转内销商品，帮助外贸企业快速开拓国内市场。\n京东表示，很多“出海”多年的外贸企业都具备优秀的生产能力，产品品质过硬，但在出口转内销的过程中，存在不熟悉国内市场、缺乏运营经验等挑战。为此，京东将在商务部及各级政府部门指导下，对扶持外贸企业做好规划布局，在各地开展多种形式的招商对接。依托自营模式和供应链能力，京东将安排专业采销队伍驻点办公，直接采购外贸企业的优质产品，并开设外贸优品专区，通过流量倾斜、全渠道营销支持，加快打开销路，防止低价内卷。针对入驻京东的外贸商家，京东也将提供密集培训，加大补贴及各类资源支持，帮助商家快速拓展国内市场。\n通过上述扶持计划，京东将为消费者带来更多“又好又便宜”的外贸商品，助力国内消费的扩容升级。", "id": "e44fe9c9ef400378b83b6fb5ca53a15b", "type": "头条", "read_number": 14.73, "time": "2025-04-11"}
{"title": "三次冲关未果，拟IPO企业昆腾微竟涉欺诈发行，监管连串追责", "abstract": "①昆腾微存在多项违规事实，被广东证监局认定欺诈发行，发行人及4位时任高管被处以共计720万元罚款；\n②监管强调申报即担责，再不能一撤了之，并从严打击欺诈发行、财务造假等信披违法行为。", "date": "2025-04-11 17:21 星期五", "link": "https://www.cls.cn/detail/2001300", "content": "财联社4月11日讯（记者 陈俊兰）4月9日，广东证监局2025年“1号罚单”发布，拟IPO企业昆腾微电子股份有限公司（以下简称昆腾微）因涉欺诈发行，公司及相关责任人被监管重罚。\n决定书显示，昆腾微在其公告的证券发行文件中隐瞒重要事实，未如实披露股份转让价格，未对向管理层转让股份的价格低于同期公允价值作股份支付会计处理。违反《证券法》以及《招股说明书准则》中相关细则规定；此外，公司涉案期间4位时任高管同样违反了《证券法》中相关细则规定。广东证监局决定作出如下纪律处分决定：\n对昆腾微电子股份有限公司责令改正，给予警告，并处以400万元罚款。对时任董事长、总经理，曹某给予警告，并处以200万元罚款，对时任高管孙某、刘某志、顾某雪给予警告，并分别处以120万元罚款。\n去年2月，证监会下发文件强调对欺诈发行、财务造假将予以全方位“零容忍”打击。昆腾微此次受罚，也是继思尔芯之后，又一起IPO项目虽未成功上市，但同被认定欺诈发行而被罚的典型案例。\n此外，昆腾微已是第二次终止IPO。早在2020年，公司就曾申报过科创板IPO，经过首轮询问后IPO终止。后改道创业板，据深交所官网披露，2022年12月，公司申请创业板IPO获得受理，2023年8月4日审核状态变更为终止。\n监管依法对发行人及责任个人进行“双罚”\n行政处罚决定书中提到，2023年7月24日，昆腾微撤回创业板发行上市申请。8月4日，深圳证券交易所决定终止其发行上市审核。即便如此，“撤回”不等于“清零”，在严监管下，上市未果，还落得百万元的处罚。\n罚单显示，2020年1月，昆腾微第一大股东李某华以2元每股的价格向曹某、孙某、刘某志、顾某雪等转让800万股昆腾微股份，该价格明显低于同期公允价格6元，转让交易形成的3,200万元差价构成主要股东对公司管理层和职工的股份支付。2022年12月30日，昆腾微披露《招股说明书》）申报稿等文件，2023年6月30日，披露更新的《招股说明书》等文件，公告的证券的发行文件披露了2019年至2022年的财务数据。\n而昆腾微在其公告的证券发行文件中隐瞒重要事实，未如实披露股份转让价格，上述事项未作股份支付会计处理，未确认当期费用3,200万元，导致2020年虚增利润总额3,200万元，占2020年利润总额的61.13%，披露的2020年度财务数据存在虚假记载。\n根据上述情形，除发行人担责外，4位时任高管分别承担主要责任和其他直接责任。其中，时任董事长、总经理曹某，知悉李某华向管理层和员工低价转让股份，组织规避确认股份支付事项，是对昆腾微上述违法行为直接负责的主管人员。时任董事、总经理孙某，时任董事、副总经理刘某志，时任董事会秘书顾某雪知悉李某华向管理层和员工低价转让股份，知悉昆腾微未如实披露股份转让价格，签字保证昆腾微公告的证券发行文件内容真实、准确、完整，未勤勉尽责，是昆腾微上述违法行为的其他直接责任人员。\n对此，当事人曹某及其代理人在陈述申辩材料和听证中提出了四点反驳意见。但广东证监局对上述申辩理由经审核后认为不能成立，不予采纳，并逐一进行反驳。并根据当事人违法行为的事实、性质、情节与社会危害程度，决定对昆腾微责令改正，给予警告及相关责任人给予警告，并罚款合计720万元。\n三次“闯关”资本市场均失败\n公开资料显示，昆腾微是一家专注于模拟集成电路的研发、设计和销售，主要产品包括音频SoC芯片和信号链芯片的企业。自2020年以来，昆腾微曾三次“闯关”，从科创板IPO到创业板IPO，再到谋求被上市公司收购，但最终均以终止告终。\n上交所网站显示，昆腾微是于2020年8月11日开始受理科创板上市申请，拟融资3.36亿元，期间经过一轮问询后，2020年12月24日，昆腾微和保荐人平安证券分别向上交所一同撤回上市申请。\n在撤回申请两年后，昆腾微改道创业板上市。深交所网站显示，昆腾微申请创业板IPO在2022年12月30日获得受理，2023年8月4日，昆腾微和保荐机构民生证券申请撤回上市申请文件，深交所决定终止对其审核。\n除冲刺IPO外，昆腾微还尝试通过被上市公司收购的方式进入资本市场。2023年7月17日，科创板上市公司纳芯微发布公告称，公司拟通过收购JINGCAO（曹靖）、北京武岳峰亦合高科技产业投资合伙企业（有限合伙）等10名昆腾微股东33.63%的股权。后纳芯微又陆续与20名昆腾微的股东签署意向协议，拟通过现金方式收购20名股东持有昆腾微的33.97%股份。\n综上，纳芯微已与昆腾微的30名股东签署了意向协议，收购比例提升至67.60%。\n但最终，纳芯微拟收购昆腾微控制权的事项未能成功执行。2024年8月9日，纳芯微公告表示，交易各方仍未能就本次收购事项达成最终共识，无法签署正式收购协议。经公司审慎研究，决定终止本次收购。\n申报即担责，再不能一撤了之\n值得关注的是，在对发行人作出处罚决定之前，今年1月，广东证监局便已对保荐机构平安证券及两名保代实施了行政处罚。此次昆腾微受到处罚，监管所指涉的是其第二次IPO进程。而在昆腾微冲刺创业板的过程中，民生证券担任保荐机构，后续民生证券是否会遭受处罚，也成为另一焦点。\n证监会曾多次强调压实发行人信息披露责任和中介机构“看门人”责任，坚持申报即担责，发行人和中介机构即便撤回发行上市申请也要一查到底。很显然，昆腾微和平安证券被罚，又是一起IPO撤材料后，仍被追罚的案例。\n3月8日，证监会主席吴清在十四届全国人大三次会议经济主题记者会上表示，在强监管保护投资者方面，坚持严监严管，在发行上市信息披露、公司治理、并购重组交易以及退市等全链条各环节都进一步健全监管制度机制，进一步提升监管效能，聚焦市场关切，特别是对投资者深恶痛绝的财务造假、欺诈发行、操纵市场以及内部交易等一些严重的违法违规行为，依法快查严惩。\n在执行层面，据财联社记者不完全统计，去年至今，在监管部门开具的投行罚单里，至少有16张罚单明确指出，在IPO撤回申请的情形下，相关保荐机构被追究责任。今年1月中国证监会召开2025年系统工作会议中提到，2024年查处欺诈发行、财务造假、违规减持、操纵市场等一批大要案，办理各类案件739件，罚没款金额超过上一年的两倍。", "id": "a74ffc95481ac2c7ec4252870cfa03c0", "type": "A股", "read_number": 11.24, "time": "2025-04-11"}
{"title": "金融监管总局：引导金融资产管理公司做优做强不良资产业务", "abstract": "①意见强调金融资产管理公司应专注主责主业，做优做强不良资产业务，规范开展问题企业纾困业务。 \n②意见要求金融资产管理公司强化风险防控，全面加强公司治理和风险管理，对风险早识别、早预警、早暴露、早处置，守住不发生系统性金融风险的底线。", "date": "2025-04-11 17:37 星期五", "link": "https://www.cls.cn/detail/2001339", "content": "财联社4月11日讯，国家金融监督管理总局发布关于促进金融资产管理公司高质量发展提升监管质效的指导意见，其中提到，引导金融资产管理公司立足功能定位，做优做强不良资产业务，规范有序开展问题企业纾困业务，探索新形势下服务化解金融和实体经济风险的模式，促进经济社会资源优化配置。深化改革转型。推动金融资产管理公司坚持内涵式、专业化、差异化发展，逐步构建形成依法合规、风险可控、商业可持续的高质量发展路径，强化高质量发展的政策支持和资源保障，促进市场良性竞争、可持续发展。强化风险防控。把防控风险作为金融工作的永恒主题，全面加强公司治理和风险管理，强化“五大监管”，对风险早识别、早预警、早暴露、早处置，牢牢守住不发生系统性金融风险的底线。\n国家金融监督管理总局关于促进金融资产管理公司高质量发展提升监管质效的指导意见\n各金融监管局，各金融资产管理公司：\n为深入贯彻落实党中央关于金融工作的决策部署，进一步强化金融资产管理公司监管，有效防范化解风险，促进金融资产管理公司高质量发展，在新形势下更好地发挥金融资产管理公司金融救助和逆周期调节的功能作用，现提出以下意见。\n一、总体要求\n（一）指导思想\n坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党的二十大和二十届二中、三中全会以及中央经济工作会议、中央金融工作会议精神，完整准确全面贯彻新发展理念，践行金融工作的政治性、人民性，坚定不移走中国特色金融发展之路。坚持强监管、严监管，持续完善金融资产管理公司监管制度体系，着力防范实质风险、解决实际问题，不断提升监管有效性。引导金融资产管理公司聚焦主责主业，深化改革转型发展，平衡好功能性和营利性的关系，坚持把功能性放在首位，不断提升服务化解金融和实体经济风险的质效，助力金融强国建设，更好服务中国式现代化大局。\n（二）基本原则\n一是加强党的领导。坚持党中央对金融工作的集中统一领导，把加强党的领导和党的建设贯穿于金融资产管理公司改革发展全过程，确保金融资产管理公司始终保持正确的发展方向。二是专注主责主业。引导金融资产管理公司立足功能定位，做优做强不良资产业务，规范有序开展问题企业纾困业务，探索新形势下服务化解金融和实体经济风险的模式，促进经济社会资源优化配置。三是深化改革转型。推动金融资产管理公司坚持内涵式、专业化、差异化发展，逐步构建形成依法合规、风险可控、商业可持续的高质量发展路径，强化高质量发展的政策支持和资源保障，促进市场良性竞争、可持续发展。四是强化风险防控。把防控风险作为金融工作的永恒主题，全面加强公司治理和风险管理，强化“五大监管”，对风险早识别、早预警、早暴露、早处置，牢牢守住不发生系统性金融风险的底线。\n二、加强党的领导，持续提升公司治理有效性\n（三）不断强化党的领导和党的建设。坚持党建引领，持续加强党的领导和党的建设，切实发挥党委把方向、管大局、保落实的领导作用，把准金融资产管理公司基本定位和发展方向。坚持和完善“双向进入、交叉任职”领导体制，将党的领导融入公司治理各个环节，推动建立中国特色现代金融企业制度。认真落实“三重一大”决策制度，重大经营管理事项必须经党委前置研究讨论后再由相关治理主体按职权和规定程序作出决定。推进党建与业务深度融合互促，以高质量党建促进高质量发展。坚持政治过硬、能力过硬、作风过硬标准，锻造忠诚干净担当的高素质专业化金融干部人才队伍。\n（四）完善公司治理机制建设。结合金融资产管理公司业务特征和公司实际，优化完善公司治理组织架构，明晰职责边界，充分发挥股东会、董事会、高级管理层等治理主体作用，构建权责明晰、各司其职、协调运转、有效制衡的公司治理机制。压实股东、董事、高级管理人员等责任，完善履职评价机制，督促推动勤勉尽职，依法行使职权、履行各项义务，有效参与公司治理。坚持诚实守信、以义取利、稳健审慎、守正创新、依法合规，践行中国特色金融文化。\n（五）建立健全激励约束机制。坚持问题导向和目标导向，建立健全与公司发展战略、业务特征等相适应的激励约束机制，激发自身坚守定位、稳健经营的内生动力，坚决避免盲目追求规模、无序扩张和偏离主业。发挥绩效考核导向作用，优化绩效评价机制，完善相关考核指标，注重长周期、逆周期考核，突出合规经营和风险管理，加强对服务化解金融和实体经济风险成效的评价。认真落实执行董事、高级管理人员和关键岗位人员绩效薪酬延期支付和追索扣回制度，防范激励不当导致弱化风险防控等问题。严格执行问责制度，加强对失职和不当履职行为的责任追究，同时坚持“三个区分开来”，落实尽职免责制度。\n三、立足功能定位，促进化解金融和实体经济风险\n（六）聚焦发挥特色功能，加快培育核心竞争力。支持金融资产管理公司立足发挥金融救助和逆周期调节的功能作用，依法合规探索业务模式创新，丰富风险化解和救助纾困手段，深化专业化、差异化发展，培育具有比较优势的核心竞争力。提高不良资产尽职调查、估值定价、存续期管理、重组增值运作、资产处置等能力。加强不良资产处置生态体系建设。拓展咨询顾问、受托处置资产、破产管理人等中间业务，探索发展轻资产业务经营模式。加强投研能力建设，增强对宏观经济、相关产业、行业、企业的研判分析和投资机会把握能力。探索利用大数据、人工智能等提升经营管理质效，推进科技赋能和数智化转型。\n（七）做强做优不良资产收购处置业务，服务化解中小金融机构、房地产等领域风险。在风险可控、商业可持续前提下，积极加大商业银行、非银行金融机构不良资产收购、管理和处置力度，服务地方中小金融机构改革化险。稳妥审慎开展以结构化交易方式收购不良资产，坚持资产真实洁净转让，不得为金融机构利用结构化交易违规掩盖不良、美化报表等提供支持。规范开展反委托处置不良资产业务，持续做好委托期间监测、管理，强化自身处置能力建设，避免“一托了之”。鼓励金融资产管理公司发挥知识、技术、法律等专业优势，探索采取多种方式参与中小金融机构风险化解。积极落实国家有关房地产政策，支持受困房企项目纾困化险，促进房地产市场平稳健康发展。\n（八）发挥风险化解和资产处置专长，促进实体经济健康发展。依法依规、稳妥有序开展问题企业纾困业务，聚焦问题企业有效金融需求，通过过桥融资、共益债投资、夹层投资、阶段性持股等方式实施纾困，促进优化资产负债结构，恢复企业生产经营能力和偿债能力，实现经济效益和社会效益的有机统一。合理审慎确定纾困企业对象，不得对违背国家政策导向、明显不具备纾困价值的企业实施纾困。结合金融资产管理公司自身定位、资源禀赋等，因地制宜做好金融“五篇大文章”，促进科技创新和新质生产力发展壮大，支持资本市场高质量发展。\n四、强化风险防控，牢牢守住风险底线\n（九）持续加强风险管理和内控机制建设。聚焦风险防控重点领域、薄弱环节，持续完善全面风险管理体系，确保覆盖各类业务、所有机构、岗位人员和风险种类，提高风险管理的有效性。加强“三道防线”建设，强化风险源头管控。加强对重点岗位、关键人员以及不良资产收购处置、资产评估等重点业务环节管理监督，落实履职回避和轮岗管理制度，严密防范道德风险，深挖细查业务违规和大额风险项目背后的腐败问题线索。加强内部授权管理，科学审慎确定分支机构、附属机构业务权限。加强合规管理，树牢全员合规、合规创造价值理念。健全内部审计体系建设，探索实施审计集中化管理或垂直管理。完善信息科技治理和数据治理，加强网络安全、数据安全、业务连续性和信息科技外包管理，防范新技术应用风险。\n（十）强化存量风险资产处置，严控增量业务风险。持续推进内生不良资产处置，通过清收、重组、以物抵债等多种方式不断提升处置质效。做优增量与盘活存量并重，强化新增业务尽职调查、审查把关，加强投后管理。加强集中度风险管理，防止资产投向过度集中。加强资产分类管理，对实质承担信用风险的金融资产进行准确分类，真实反映资产质量，依法依规足额计提拨备，增强风险抵御能力。加强对承担市场风险金融资产的估值管理，按照会计准则等规定准确反映公允价值变动情况。\n（十一）加强资产负债和流动性管理。根据自身经营管理能力、负债情况等合理确定业务投放，不得盲目以负债扩张驱动资产规模增长。平衡好安全性、流动性、收益性关系，适当提高中长期负债资金占比，改善资产负债期限匹配程度，守好流动性安全底线。支持金融资产管理公司通过发行金融债、资产证券化产品、优先股、二级资本债券、无固定期限资本债券等补充资金资本，同时依法依规进一步拓宽资金来源渠道。\n（十二）持续推进瘦身健体。坚持回归本源、聚焦主业，摒弃粗放式发展模式，稳妥有序推进附属机构优化整合，进一步突出主责主业，不断提高资源使用效益。强化存量附属机构管理，切实履行集团管控责任，做实并表管理、穿透管理。强化对境外非金融子公司管理，审慎把控新增业务投放，加强国别风险、汇率风险管理。\n五、坚持强监管、严监管，不断提升监管质效\n（十三）持续完善监管制度体系。加强监管制度建设，制定或修订出台适应金融资产管理公司业务和风险特点的机构管理、资本监管、资产分类等制度，逐步构建多层次、广覆盖、差异化的监管制度体系。完善风险预警机制，做实风险早期干预，防范风险积聚。建立健全分级分类监管机制，根据公司风险状况等合理匹配监管资源和措施，加强差异化监管。\n（十四）加强重点领域监管。加强公司治理监管，强化对股东行为、董事和高管履职、风险管理、内部控制等重点领域持续监管。强化对不良资产估值、收购转让、资产处置等重点业务环节监管。加强问题企业纾困业务的监测评估，针对苗头性风险问题及时采取监管措施。对通过特殊目的载体等形式开展业务实施穿透监管。严格落实地方政府融资平台相关监管政策，严禁金融资产管理公司以任何形式新增地方政府隐性债务。加强关联交易监管，防范利益输送、监管套利。强化对分支机构监管，推动提升分支机构风险防控与内控合规管理水平。密切监测附属机构业务和风险状况，加强并表监管。配合相关行业主管部门加强对向金融资产管理公司提供会计审计、资产评估、信用评级、法律咨询等服务中介机构的监管。\n（十五）强化违法违规行为查处。坚持“长牙带刺”、有棱有角，依法严肃查处违法违规行为，切实提高违法违规成本。同时，坚持过罚相当原则，准确区分违法违规行为的机构责任和个人责任，提升行政处罚的精准性、有效性。对监管工作中发现金融资产管理公司工作人员涉嫌违纪、违法犯罪的问题线索，及时依法移送纪检监察机关或司法机关，一体推进“三不腐”，严厉打击金融犯罪。督促金融资产管理公司建立健全警示教育长效机制，加强对违法违规典型案件的通报反思，做到以案为鉴、以案促治、以案促改。\n（十六）加强监管队伍建设，强化各类监督贯通联动。坚持依法监管、为民监管，培育恪尽职守、敢于监管、精于监管、严格问责的监管精神，形成严肃监管氛围。强化监管队伍专业性建设，持续提高监管能力。加强非现场监管与现场检查、稽查、市场准入等工作的衔接和信息共享，强化监管联动。强化与金融资产管理公司上级党委、纪检监察部门、审计等沟通联动，形成贯通协作合力。", "id": "1a494cdc0e930951e8ccb9f4835bd8cf", "type": "头条", "read_number": 14.49, "time": "2025-04-11"}
{"title": "ESG Weekly | 东鹏饮料董秘张磊入职年薪涨15倍；特斯拉机器人中国工程师离职创业", "abstract": "本周ESG领域重要事件包括：工信部将深入实施锂电池行业规范条件政策；我国太阳能光解水制氢研究取得新突破；新研究利用人类尿液生产氮肥；追觅启动“足球少年  追觅未来”公益项目 。", "date": "2025-04-11 20:55 星期五", "link": "https://www.cls.cn/detail/2001434", "content": "本周ESG领域重要事件包括：副董事长张磊跳槽东鹏饮料 年薪从34万涨到547万；我国太阳能光解水制氢研究取得新突破；特斯拉机器人中国工程师离职创业。\n【热点聚焦】\n中东资金又出手！穆巴达拉能源首次投资美国天然气市场\n白宫稳步迈进50美元油价目标 美国能源业却已兵荒马乱\n埃及与法国达成70亿欧元协议，打造红海沿岸绿色氢氨产业集群\n伊拉克签署能源合作协议，与美资合力推进27GW发电项目建设\n【国际概览】\n2030年全球数据中心电力需求预计将翻倍\n国际能源署10日发布报告说，到2030年，全球数据中心的电力需求预计将增长一倍以上，人工智能将成为推动这一用电激增的最主要动力。据这份名为《能源与人工智能》的报告介绍，到2030年，全球数据中心的电力需求将达到约945太瓦时，略高于当前日本的总用电量，占2030年全球总电力消耗的不到3%。\n特朗普再对欧盟施压：必须从美国购入能源\n美国总统特朗普当地时间4月7日在白宫表示，向欧盟出售能源将是一个关键重点，因为他的政府寻求消除与欧盟的贸易逆差。特朗普在白宫告诉记者，欧盟对我们很糟糕，指责欧洲国家没有购买足够的美国商品。“他们必须从我们这里购买能源，因为他们需要它，而且他们必须从我们这里购买。他们可以买下它，我们可以在一周内砍掉3500亿美元。”美国总统特朗普近日签署行政令，宣布对所有贸易伙伴征收所谓“对等关税”，其中对来自欧盟的产品将征收20%的关税。欧盟和欧洲各国对此表示强烈反对，称必要时将采取反制措施予以回应。\n月球尘埃模拟物制成太阳能电池 为太空能源供应提供方案\n在最新一期《设备》杂志发表的研究中，德国波茨坦大学团队报告了他们模拟月球尘埃制造出一种新型太阳能电池。这项创新为太空探索中的能源供应问题提供解决方案，特别是考虑到将重型材料送入太空的挑战。\n新研究利用人类尿液生产氮肥\n西班牙近期发布的一项研究显示，人类尿液可回收用于生产氮肥，不仅能促进都市农业发展，还能减少二氧化碳排放，节约用水，带来显著的环境效益。西班牙巴塞罗那自治大学研究团队近期在《资源、保护与循环利用》杂志上发表论文介绍，据联合国相关统计数据，全球对氮肥的需求每年增长约1%，相当于每年增加超100万吨。而目前氮肥的生产主要依赖于天然气、石油和煤炭等不可再生能源，不仅消耗大量能源，还会导致二氧化碳排放。人类尿液中的氮含量丰富，回收处理后可制成氮肥，有助于减排并降低河流和地下水等水源的污染。\n【国内动态】\n国家发改委价格成本和认证中心赴广东、四川开展新能源汽车及相关行业专题调研\n国家发改委价格成本和认证中心副主任杨东同志带队赴广东省和四川省开展新能源汽车及动力电池行业价格情况专题调研。调研组一行先后前往深圳比亚迪股份有限公司、惠州亿纬锂能股份有限公司、广汽埃安新能源汽车股份有限公司、中国重汽集团成都王牌商用车有限公司等企业，了解2023年以来新能源汽车领域“价格战”有关情况，并围绕整治“内卷式”价格竞争、推动行业高质量发展等方面听取企业相关意见建议。\n生态环境部探索开展环境影响评价与辐射安全许可“审评合一”\n生态环境部办公厅近日发布关于聚变装置辐射安全管理有关事项的通知，聚变装置的辐射安全由生态环境部参照核技术利用设施实施监督管理，并颁发辐射安全许可证，日常监督检查由生态环境部地区核与辐射安全监督站负责。基于不同类型聚变装置的辐射安全风险，生态环境部对聚变装置进行分类管理，与现行辐射管理要求有效衔接，便于建设单位根据相应的类别办理环境影响评价手续。\n生态环境部将实行环境影响评价与辐射安全许可接续办理，探索开展环境影响评价与辐射安全许可“审评合一”。在本通知印发之日前，已经批准或者备案的环境影响评价文件继续有效，已经持有的辐射安全许可证继续有效，有效期届满时按此通知要求向生态环境部申请换发；尚未申请环境影响评价文件审批或辐射安全许可证的，按照此通知要求向生态环境部提交申请。\n追觅启动“足球少年  追觅未来”公益项目\n日前，追觅启动“足球少年 追觅未来”公益项目，携手星球计划发起人&前中国女足门将赵丽娜、中国足球发展基金会、字节跳动公益、贵州村超办联合宣布将于5月携手“星球计划”足球公益项目正式落地贵州榕江青少年足球公益赛事活动。同时，追觅也正式公布青少年足球公益全年规划及长期持续投入的决心。\n据悉，追觅将通过联合学校、体育机构建立数字化青训体系，通过长期关注及效果反馈追踪青少年成长轨迹，形成可复制的公益模板；也将通过文创捐赠、爱心好物、企业配捐等机制，带动消费者、追觅员工参与积极性。\n我国太阳能光解水制氢研究取得新突破\n近期，我国科研人员通过元素替代等方法，使二氧化钛光解水制氢效率比过去提高15倍。该成果北京时间4月8日在《美国化学学会期刊》发表。中国科学院金属研究所科研人员介绍，通过用二氧化钛作为光催化材料，在阳光照射下使水分解，释放出氢气，这是国际上一直竞相发展的太阳能直接光解水制氢的方法。但是这种方法转化效率很低。而科研团队这项研究就是针对二氧化钛光催化材料利用太阳光水平低的情况展开的。\n云南首个光储充全直流一体化系统投运\n云南电力技术有限责任公司与南方电网云南电动汽车服务有限公司合作共建的全省首个“光储直柔+全直流充电桩一体化系统”在云南电力技术公司能源技术科技创新园正式投运。\n据悉，该系统每年可提供清洁电力超20万度，节约标准煤约70吨，减少二氧化碳排放约176吨。通过多电压等级直流微电网，实现分布式能源就地消纳与精准调配，V2G充电桩的接入让新能源汽车成为“移动储能站”，为未来虚拟电厂建设奠定基础。\n工信部将深入实施锂电池行业规范条件政策\n工业和信息化部电子信息司二级巡视员周海燕10日在第十三届储能国际峰会暨展览会上表示，近期，工业和信息化部联合国家发展改革委、国家能源局等七部门印发实施《新型储能制造业高质量发展行动方案》，下一步工业和信息化部将深入贯彻落实党中央、国务院决策部署，会同有关方面做好产业推进工作，主要聚焦强化行业规范管理、加快技术创新、推动应用拓展、筑牢产业安全基石、完善产业生态体系五个方面。周海燕表示，工业和信息化部将强化行业的规范管理，深入实施锂电池行业规范条件政策，针对新型储能发展和应用需求，引导储能电池行业加快技术进步和转型升级。\n电芯现结构性紧缺 储能行业迎供需反转\n今年以来，全球储能电芯市场迎来供需格局的显著变化。多家头部电池厂商储能产线几乎全部满负荷运转。近日，有头部储能集成商向记者反馈：“据公司采购部门反馈，确实出现了向电芯厂催货的现象，主要原因是公司很多储能订单都集中在4月份和5月份交付。”业内人士认为，受到政策驱动、新兴市场需求爆发及算力基础设施需求激增等因素影响，电芯供需从供需错配转向局部紧缺，储能行业在供需反转中迎来新一轮发展周期。\n中国煤炭工业协会：今年煤炭市场供需将相对宽松\n中国煤炭工业协会发布《2024煤炭行业发展年度报告》。报告显示，2024年全国原煤产量达47.8亿吨，同比增长1.2%；煤炭进口量5.43亿吨，同比增长14.4%。报告分析，今年煤炭市场供需将保持相对平衡并向宽松转变。行业将聚焦“十五五”规划，优化生产布局，推动科技创新与产业融合，加快煤炭由燃料向原料与燃料并重转变。中国煤炭工业协会新闻发言人张宏表示，随着氢能、储能等新能源技术快速发展，2035至2040年间煤炭消费将呈现下降趋势。\n安徽优化政策引导光储产业平稳健康发展\n安徽省工业和信息化厅表示，安徽今年将优化光储产业系列政策，引导光储产业平稳健康发展。安徽省工信厅副厅长姚凯介绍，为了发挥产业政策“风向标”作用，安徽将以应用创新全力推动光储产业提质升级，拓展光伏幕墙、光伏遮阳、光伏围栏、光伏车棚等场景应用，建立光伏+农业、光伏+交通、光伏+储能+充电、储能+微电网等应用示范场景库；加大对微电网、虚拟电厂、零碳园区等新型项目支持，推动从单纯光伏发电向光储协同、源网荷储一体化转变。\n【行业动向】\n中孚信息董事、副总经理、董事会秘书孙强被留置、立案调查\n中孚信息公告，公司于近日收到武汉市硚口区监察委员会签发的关于公司董事、副总经理、董事会秘书孙强被留置、立案调查的通知书。该事项与公司无关，不会对公司的日常运营造成重大影响，公司各项生产经营活动正常进行。公司已对孙强负责的相关工作进行了妥善安排，暂由公司副总经理、财务总监张丽代行董事会秘书职责。\n知情人士否认字节跳动数据平台拆分\n近日有消息称，字节跳动数据平台团队将有较大变动，原负责人罗旋将离职。对此，知情人士对《科创板日报》记者表示，罗旋半年前已因为个人原因休假，网传“数据BP可能会拆分至业务中”为假消息。公开资料显示，字节跳动数据平台团队对内支持字节绝大多数业务线，对外提供火山引擎品牌下的数据智能产品，不久前发布了企业数据全场景智能体Data Agent。\n特斯拉机器人中国工程师离职创业 计划做消费级机器人\n日前，曾任大疆技术总监、后加入擎天柱(Optimus)项目团队的杨硕最近从特斯拉离职，同时透露了创业项目：妙动科技(Mondo Tech)，主营消费级机器人。与他携手的还有另一位原大疆高管高建荣，两人曾一同负责大疆创新用来带动机器人产业的机器人赛事机甲大师。\n天合光能高纪凡：建议国家全力支持光伏行业健康发展\n近日，国家发展改革委主任郑栅洁主持召开座谈会，邀请江苏天合光能、浙江中基宁波、广东领益智造、北京滴滴出行、山东歌尔股份等5家民营企业与会。《科创板日报》记者从天合光能方面获悉，会上，天合光能董事长高纪凡表示，2024年中国光伏行业国内外贸易呈现“量增价跌”与“市场重构”并存的复杂局面，海外的贸易保护进一步加剧给中国光伏产业带来更大挑战，建议国家全力支持光伏行业健康发展；鼓励多种技术路线齐头并进；深化供给侧结构性改革，打开国内需求侧新空间，坚持供需两侧协同发力，促进行业向好发展。（记者 曾乐）\n大众2030年在华市占率目标超15% 80%为新能源产品\n大众汽车集团（中国）董事长兼CEO贝瑞德今日透露，大众集团将有7款全球首发车型亮相2025上海车展，并将首次发布专为中国市场打造、AI赋能的高级驾驶辅助系统。其中包括PPE平台奥迪全新纯电动车型、全新AUDI品牌首款量产车型，及三款大众品牌新一代智能网联概念车。按照规划，到2027年，大众集团将在中国市场上市超过20款电动化车型；至2030年，将在华提供约30款纯电动车型。“至2030年大众希望占据15%以上的市场份额，80%为新能源产品。”贝瑞德表示。（财联社记者 寇建东）\n上汽首款全固态电池“光启电池”2027年落地\n上汽集团总裁贾健旭今日表示，上汽新一代固态电池将于今年底在全新MG4上量产应用；2027年，上汽首款全固态电池“光启电池”将落地。\n董秘张磊跳槽到东鹏饮料 年薪从34万涨到547万\n公告显示，跳槽到东鹏饮料仅一年多的新任董事、副总裁兼董事会秘书张磊获得的税前报酬总额为546.55万元，相当于日薪约1.5万。据媒体查询，这一薪酬水平，在目前已经披露董秘薪酬的85家A股上市公司中排名第一。\n跳槽东鹏饮料前，张磊是另一家上市公司怡亚通董事会秘书。从怡亚通跳槽到东鹏饮料，张磊的年薪增长了近16倍。其前任刘丽华2023年以899万年薪居行业第二。2023年12月张磊加入东鹏饮料，任职董事长特别助理。仅两个月后，2024年2月1日，张磊升任东鹏饮料董事、集团副总裁、董事会秘书。\n上海造色邦健康管理集团有限公司持续关注孤独症儿童\n上海造色邦健康管理集团有限公司始终践行“商业向善”理念。其公益组织“七彩人生天使委员会”自2009年成立以来，累计筹款捐赠694.9983万元，专项用于孤独症儿童康复课程、心理支持及家庭援助，惠及上海“爱好”、杭州“康乃馨”等多家康复中心。\n【ESG报告】\n艾为电子发布首份可持续发展报告，覆盖生态、公益等多领域\n国内模拟芯片龙头艾为电子发布首份《可持续发展报告》，披露其在技术普惠、绿色运营及社会责任领域的实践成果。公司多年坚持开展“红鼻子”系列主题公益活动，涵盖公益募捐、生态保护等多个领域。作为闵行区青少年研学实践教育基地开展芯片知识科普活动，助力青少年科技教育。2024年，董事长公益捐赠助力教育基金会、山区红十字会，践行社会责任。", "id": "894232648ff9b64a000812848125baec", "type": "头条", "read_number": 1.33, "time": "2025-04-11"}
{"title": "美联储官员警告：关税正提高通胀风险 且影响程度或超出理论预期", "abstract": "①美国堪萨斯联储主席施密德表示，将继续关注通胀问题，并警惕新关税可能推高物价和公众通胀预期的风险；\n②施密德认为，考虑到美国才刚刚从40年以来的最高通胀中走出，而特朗普又要将关税提升至国际贸易史上罕见的高位，美国通胀的未来趋势有可能会超出理论预期范围。", "date": "2025-04-11 18:34 星期五", "link": "https://www.cls.cn/detail/2001436", "content": "财联社4月11日讯（编辑 刘蕊）美东时间周四，美国堪萨斯联储主席施密德（Jeff Schmid）表示，他将继续“完全关注”通胀问题，以及美国新关税可能推高物价并推高公众通胀预期的风险。\n“我打算密切关注通胀前景，”施密德表示，他认为，美联储越来越有可能需要将权衡通胀担忧与就业市场和经济成长风险。\n他表示：\n“我们似乎看到，围绕通胀的上行风险明显增加，同时就业和经济增长前景的下行风险也在上升……由于价格压力可能重新出现，在维持美联储在通胀方面的可信度方面，我不愿冒任何风险。”\n关于特朗普关税对美国通胀的影响，施密德表示，虽然从理论上来说，关税可能只会对商品价格产生一次性影响，不会对通胀产生更持久的影响，但考虑到美国才刚刚从近40年以来的最高通胀中走出，而特朗普又要将关税提升至国际贸易史上罕见的高位，美国通胀的未来趋势有可能会超出理论预期范围。\n“在这种环境下，我不太愿意从理论中得到太多安慰。”施密德表示，“鉴于最近的高通胀经验，我担心价格的进一步上涨可能进一步推高通胀预期。”\n自特朗普周三宣布暂停对多数国家征收对等关税之后，施密德是首批对外发表公开讲话的美联储官员之一。\n尽管特朗普的声明一度促使美股股价周三大幅反弹，但美国对中国的高关税仍未解除，市场对于美国贸易前景的担忧并没有消散。\n特朗普乱挥“关税大棒”的行为也促使美联储官员开始改变他们对美国前景的看法，并且在“稳定通胀”和“降低失业率”这两个美联储目标之间更加两难。", "id": "5ed2369745af906b411f8b47dded1674", "type": "环球", "read_number": 7.25, "time": "2025-04-11"}
{"title": "投行再出问题，国元证券月内又接罚单，为数不多一季报投行业务表现出色", "abstract": "①4月11日，国元证券因投行内控问题被安徽证监局出具警示函；\n②投行业务作为国元证券的核心业务之一，在年内收到2起罚单情形下，依然为公司 2025 年一季度的利润增长做出了贡献。", "date": "2025-04-11 18:41 星期五", "link": "https://www.cls.cn/detail/2001465", "content": "财联社4月11日讯（记者 赵昕睿）一月不到，国元证券又因投行业务违规受到监管处罚。\n4月11日，安徽证监局公告，经查，发现国元证券在开展投资银行业务过程中，存在个别内控制度执行不到位、个别项目尽职调查不充分等情形。\n这并非国元证券近期首次因投行业务违规受罚。作为公司核心业务之一，今年 3 月，国元证券刚因投行业务违规被上交所出具罚单。在其锚定“产业投行” 发展方向的当下，这些处罚或也给业务开展带来相关影响。\n保荐机构存在2项违规情形\n聚焦本次处罚，监管除上述对公司开展投行业务进行简单阐述外，并未具体开展违规情形，但从相关违规条例中或有更多眉目。\n据《证券公司和证券投资基金管理公司合规管理办法》（证监会令第166号）第六条规定，证券基金经营机构开展各项业务，需遵守以下8条基本要求。\n一、充分了解客户的基本信息、财务状况、投资经验、投资目标、风险偏好、诚信记录等信息并及时更新。\n二、合理划分客户类别和产品、服务风险等级，确保将适当的产品、服务提供给适合的客户，不得欺诈客户。\n三、持续督促客户规范证券发行行为，动态监控客户交易活动，及时报告、依法处置重大异常行为，不得为客户违规从事证券发行、交易活动提供便利。\n四、严格规范工作人员执业行为，督促工作人员勤勉尽责，防范其利用职务便利从事违法违规、超越权限或者其他损害客户合法权益的行为。\n五、有效管理内幕信息和未公开信息，防范公司及其工作人员利用该信息买卖证券、建议他人买卖证券，或者泄露该信息。\n六、及时识别、妥善处理公司与客户之间、不同客户之间、公司不同业务之间的利益冲突，切实维护客户利益，公平对待客户。\n七、依法履行关联交易审议程序和信息披露义务，保证关联交易的公允性，防止不正当关联交易和利益输送。\n八、审慎评估公司经营管理行为对证券市场的影响，采取有效措施，防止扰乱市场秩序。\n此外，结合《证券公司投资银行类业务内部控制指引》（证监会公告〔2018〕6号）第四条第一项及第七条第一项等规定来看，国元证券相关人员或存在个别项目尽职调查不充分的情形，未做到诚实守信、勤勉尽责，违反了相关内控规定。同时，公司在投行内控组织架构建设方面也存在不足，没有构建起清晰、合理的架构体系。作为内部控制第一道防线的项目组和业务部门，在执业过程中也未达到规范要求。\n从国元证券在审项目来看，截至目前，共有92家券商拥有在审保荐项目。在保荐 IPO 项目数量上，国元证券以合计 17 家的成绩位居第 26 名。在年内，国元证券还有 3 家 IPO 项目在北交所排队，分别是兢强科技、万泰股份以及小小科技。\n剩余23家则均为撤否项目。从板块分布来看，上交所涉及 7 家（其中主板 3 家、科创板 4 家），深交所涉及 6 家（主板 0 家、创业板 6 家）。据年内罚单显示，国元证券已因一起撤否项目受到上交所处罚，因此，此次所涉罚单或也存在与过往撤否项目相关的可能性。\n因一起撤否项目，公司及相关人员被追责\n上述提到的罚单为上交所于3月14日下发，与保荐项目科创板 IPO 安芯电子相关。因于2023年9月在主动撤单被终止审核。发行人、国元证券及相关人员均因发行人违规情形受到处罚。\n罚单显示，保荐人在为发行人发行上市申请提供保荐服务过程中，出具的核查报告与实际情况不符，且在本所多次要求其对相关问题进行核查的情况下，仍未能对发行人研发人员认定、研发费用归集、收入确认准确性等多方面存在的异常情况予以充分关注并审慎核查，先后出具的多份核查报告中发表与事实明显不符的意见，违规事实清楚，情节严重。马志涛、徐明作为保荐代表人对此负有直接主要责任。\n公司与两名保代虽提出了申辩，但最终均未被监管部门采纳。国元证券因此被予以通报批评，两名保荐代表人则被处以 6 个月内不接受相关签字发行上市申请及信息披露文件的处罚。值得关注的是，在安芯电子申报文件中签字的主要人员，近一半已发生变更，仅有少数仍任职至今。\n监管部门在罚单中要求国元证券引以为戒，并采取相关措施进行整改。但未料到，间隔不到一月，国元证券因投行业务内控问题再次遭到处罚。\n尽管在年内已接连收到 2 份投行罚单，但投行业务作为国元证券的核心业务之一，依然为公司 2025 年一季度的利润增长做出了突出贡献。公司于4月10日发布2025年一季度业绩快报，实现营业收入15.19亿元，同比增长38.37%；归属于上市公司股东的净利润6.41亿元，同比增长38.40%。\n谈及业绩增长的原因，公司表示主要得益于财富信用、证券投资交易和投资银行业务业绩同比增幅较大。在已披露 2025 年一季度业绩快报的券商中，国元证券是为数不多投行业务对业绩增长有一定贡献的券商。\n在投行业务发展方面，国元证券在“科学家企业成长陪伴计划”会议上明确提出，将践行“三个转变”服务理念：从被动响应向主动服务转变，从单一投行向综合金融服务转变，从短期效益向长期陪伴转变。通过建立“四化”工作机制——企业筛选精准化、服务流程标准化、需求响应个性化、跟踪服务常态化，着力破解科学家创业面临的“四难”问题（思维转换难、管理经验缺、资金筹措慢、市场拓展弱），助力科学家的科技成果“破茧成蝶”。\n未来，国元证券投行业务的整改进度和保荐业务质量，将成为检验其能否规范执业的重要依据。", "id": "28fc8b39704960ec7ea1749fb04f34de", "type": "头条", "read_number": 8.93, "time": "2025-04-11"}
{"title": "全球试管婴儿先驱暴跌超30% 因过失导致患者生下陌生人的孩子", "abstract": "①澳大利亚生殖辅助机构莫纳什周五暴跌35.81%，公司此前披露，因胚胎管理失误，导致一名患者生下其他患者的孩子；\n②这也是澳大利亚头一回出现此类事件。", "date": "2025-04-11 18:56 星期五", "link": "https://www.cls.cn/detail/2001472", "content": "财联社4月11日讯（编辑 史正丞）知名生殖辅助机构莫纳什周五创纪录地暴跌35.81%，背后的原因令人咋舌：该机构披露了一起罕见过失，导致患者在完全不知情的情况下生下陌生人的孩子。\n作为在1973年实现全球首例试管婴儿妊娠的机构，莫纳什在周四盘后披露这一事件。\n公司表示，今年2月时，一对夫妇要求将存储在该机构的胚胎转移至另一家试管婴儿服务机构。然而，工作人员在清点胚胎却发现“多出来一个”。经过紧急调查发现，另一名患者的胚胎被错误解冻，并移植给了这对夫妇。\n与这起“人为错误”有关的婴儿，已经于去年出生。\n莫纳什表示，发现事故后第一时间成立危机管理团队，并在此后一周内与受到影响的父母见面并致歉。该机构也已经向上级卫生主管部门，以及相关监管机构报告了这一事件。\n这也是该医学中心近年来第二次被卷入风波。去年莫纳什与700名前患者达成了一项集体诉讼和解，这些患者指控诊所使用具有缺陷的基因筛查方式，导致本有机会存活的大量胚胎被销毁。这起官司的和解金达到5600万澳元。\n全球试管婴儿行业先驱、前莫纳什试管婴儿中心主任加布·科瓦奇教授对媒体表示，澳大利亚每年要进行超过10万个试管婴儿周期，所以过往也发生过错误。\n科瓦奇教授表示：“更常见的问题是在精子和卵子结合时使用了错误的精子，当然，在海外的确发生过错误胚胎被植入的案例。”\n法律人士也预期，这一备受关注的案例，将引发更多其他经历过试管婴儿的家庭产生疑问。\n前方还有伦理问题：谁是孩子的父母？\n根据当地媒体报道，莫纳什将这起事件称为“孤例”，同时这也是整个澳大利亚首次出现此类事件。目前涉事家庭正在考虑采取法律行动，此案的走向将会对澳大利亚的法律和监管产生深远影响。\n当地法律专家Sarah Jefford表示，澳大利亚存在生父母自动成为孩子法定父母的推定法律，但这个孩子的“基因父母”是否愿意站出来开启相关讨论，值得进一步关注。\n医疗过失业务的专业律师弗朗西斯·伯特伦表示，确认孩子的父母并不是医学问题，而是家庭法范畴的事务。一旦开始探究谁才是孩子的父母，以及孩子应由生物学父母还是孕育分娩的父母抚养，就会引发各种监护权问题。\n伯特伦也预估，与本案有关的赔偿数字可能会非常巨大。\n她表示，从法律角度来看，这件事的持续影响几乎令人难以理解，这不是简单提出索赔就能解决并翻篇的事情。对于受影响的两个家庭而言，在余生每当母亲节、圣诞节这样的时刻来临......他们所遭受的痛苦真的难以估量。\n除了孩子的归属权讨论，这一事件也触及更深层次的情感和伦理思考——为人父母的本质究竟是什么。\n南澳大利亚大学生物伦理学家希拉里·鲍曼-斯玛特解读称：“这种情况对所有相关人员来说都是毁灭性的，一组父母失去了胚胎，另一组父母接收了不属于他们的胚胎，他们都经历了难以承受的损失。”\n但斯玛特也认为，不应只考虑基因上的亲子关系，妊娠亲子关系也很重要。\n她说：“对于这位已经分娩的女性来说，这不是陌生人的孩子——她怀过这个孩子，生下了这个孩子，并把这个孩子当作自己的孩子抚养了几个月。”", "id": "f3043caefbfe0bba0f52d36d1c36006a", "type": "环球", "read_number": 8.3, "time": "2025-04-11"}
{"title": "转让价越来越低！消金公司“甩卖”不良资产低至1折已成常态", "abstract": "①消费金融公司加速出清不良资产，南银法巴消金三天内挂出两笔转让项目，且加权平均逾期天数从2306天缩短至5个月左右。\n②市场人士对财联社记者表示，今年持牌消金对不良资产的处置力度延续了去年趋势，今年不良资产包1折以下定价已经成为常态。", "date": "2025-04-11 19:31 星期五", "link": "https://www.cls.cn/detail/2001507", "content": "财联社4月11日讯 （记者 曹韵仪）近期，多家消费金融公司加大不良资产处置力度，以量大价低的方式转让不良资产。以南银法巴消金为例，短短三天内挂出两笔个人消费贷款转让项目，且加权平均逾期天数从2306天缩短至5个月左右。\n市场人士对财联社记者表示，今年持牌消金对不良资产的处置力度延续了2024年趋势。“一方面是监管部门近年来持续重视不良资产处置，另一方面也是机构立足贷后管理现状，期望通过不良资产处置来及时化解潜在风险。\n“从处置价格来看，不良资产包1折以下定价已成常态，甚至有不良资产包低至0.1折。”业内人士对财联社记者表示，前期风控环节存在的隐患或于今年集中暴露；另一方面，这也是监管层面对风控优化要求的直接体现。\n不良资产”地板价”处理 低于1折也成常态\n近期，多家消费金融公司加大不良资产处置力度，以量大价低的方式转让不良资产。短短三天内，南银法巴消金挂出两笔个人消费贷款转让项目，且逾期天数越来越短。\n4月10日，南银法巴消金挂出年内第三笔个人消费贷款批量转让项目公告。此次债权金额2.7亿元，其中本金2.51亿元，利息0.19亿元，债务人逾期账龄较短，加权平均逾期5个月左右。\n就在三天前，南银法巴消金挂出年内第2期不良资产，涉及17496笔资产，未偿本息金额为3.08亿元，加权平均逾期天数为438天，起拍金额为1833万元。 而就在2月南银法巴消金已经挂牌转让不良贷款，涉及468252笔资产和126890户借款人，加权平均逾期天数为2306天。\n4月9日，厦门金美信消费金融有限责任公司披露2025年第1期个人不良贷款（个人消费贷款）转让项目转让公告。公告显示，该笔不良贷款未偿本息总额1.80亿元，涉及资产笔数2700笔，借款人户数2514户，加权平均逾期天数774.56天，单一借款人最高未偿本息余额46.73万元。\n根据五级分类及诉讼情况，上述不良贷款损失2290笔，可疑281笔，次级129笔。目前未诉2032笔，终本执行345笔，已判未执323笔。该笔不良资产包竞价起始价479.10万元。\n值得注意的是，今年的消费金融不良资产处置力度仍旧量大价低，且不断加速。截至4月11日，河北幸福消费金融股份有限公司、捷信消费金融有限公司（以下简称“捷信消费金融”）、中银消费金融有限公司、招联消费金融股份有限公司（以下简称“招联消费金融”）等机构推进了个人不良贷款转让工作。\n1月，捷信消金、中信消金、湖北消金也分别挂牌了不良资产包。其中，捷信消金和中信消金各自挂出两期不良资产包，两期合计未偿本息总额分别约为10.97亿元、1.01亿元。\n素喜智研高级研究员苏筱芮对财联社记者表示，今年持牌消金对不良资产的处置力度延续了2024年趋势。“一方面是由于监管部门近年来不断强化对不良资产处置的关注，另一方面也是机构立足于贷后管理现状，期望通过不良资产处置来及时化解潜在风险。对于金融机构而言，不良贷款转让能够助力机构减轻历史包袱，将精力放在更重要的拓客、风控等业务上。”\n此外，从挂牌转让价格来看，已突破1折“地板价”。比如，厦门金美信消费不良资产包价格低至约0.26折，而这情况在今年不算少见。蚂蚁消金2025年第1期个人不良资产包未偿本息总额为5.81亿元，公开竞价起始价为5020万元，约为0.86折；兴业消金2025年第一期1.02亿元的不良资产包，起拍价为457万元，约为0.4折。\n“与对公资产相比，消费金融行业的个贷业务通常没有抵押担保举措。从处置价格来看，不良资产包1折以下定价已经成为常态，甚至有不良资产包低至0.1折。机构敲定这类起始价时，考量的因素与贷款业务基本属性有所关联。例如，逾期时间越长，回收的可能性越低，故价格也会产生更大折扣；再如件均越大，同样也会影响到回款效果。”苏筱芮指出。\n利润降低、不良资产上升 消金公司集中出清包袱\n“消费金融公司加速不良资产出清，其主要原因在于出清不良资产提升资产质量，减少潜在损失和降低风险，更好地落实监管对不良资产的要求。”中国邮政储蓄银行研究员娄飞鹏表示。\n根据近期发布的年报，消费金融增长呈现两级分化。2024年末，哈银消金的资产总额以及贷款总额分别较上年末增长14.01%以及11.35%；全年实现营业收入13.99亿元，同比增长13.46%。中邮消金在报告期内的营业收入为75.41亿元，净利润为8.04亿元，相较上年同期分别增长8.47%以及54.22%，实现了“双增长”。\n但另一方面，一些头部消费金融则显示疲态，且年报中隐藏的不良资产也不容忽视。比如，2024年全年，招联金融实现营业收入173.18亿元，同比下降11.65%；净利润30.16亿元，同比下降16.22%。这是该公司自2015年成立以来，净利润首次出现同比负增长。兴业消费金融、中银消费金融报告期内净利润遭遇断崖式下跌，分别达到79.25%与91.62%。\n有业内人士表示，两家消金公司业绩大幅下滑，背后是随着2024年行业承压，规模增速下滑，收入增长没能有效覆盖坏账风险，就导致风险集中释放。\n2024年全年，中银消费金融挂牌转让的不良资产金额接近125亿元，为2023年的19倍，也是年内挂牌转让不良资产最多的消金公司；同年，兴业消费金融累计挂牌转让的不良贷款超过22亿元。\n今年2月7日，兴业消金上架了两期个贷不良资产，未偿本息总额分别为1.02亿元和1.05亿元，逾期天数约为420天。\n中国银行研究院在《2025年全球银行业展望报告》中指出，近年来国内外经济环境波动，2024年三季度末，受经济弱复苏影响，部分居民的收入水平和还款能力有所下降，从部分披露三季度个人贷款不良率的上市银行情况来看，个人贷款及垫款的不良率指标较上年同期均有所增高。\n“一方面，前期风控环节存在的隐患于今年集中暴露；另一方面，这也是监管层面对风控优化要求的直接体现。在宏观环境承压的背景下，消费金融机构加速不良资产处置，有助于降低潜在风险敞口，减少损失，从而更好地应对市场波动与监管要求。”博通咨询资深分析师王蓬博表示。\n北京市社科院副研究员王鹏认为，经济增长放缓过程中，企业或个人违约风险增加，不良资产规模扩大，金融机构为了防范金融风险、优化资产结构，可能会选择批量转让不良资产，从而形成不良资产处置潮。不良资产处置潮更多地反映了金融机构的风险偏好调整。", "id": "493610b423c3cbb7ca763d291b7d0b20", "type": "头条", "read_number": 8.28, "time": "2025-04-11"}
{"title": "AI替代动物实验？FDA一则消息让“养猴人”崩了，专家称“还远未到可以实施的地步”", "abstract": "①美国FDA对外宣称将逐步取代动物测试要求的消息，带动AI医药企业股价上涨，对传统药物评价CRO企业造成冲击；\n②有观点认为，此举代表了行业发展的趋势。但也有观点认为，远未达到可以实施的地步。", "date": "2025-04-11 19:59 星期五", "link": "https://www.cls.cn/detail/2001538", "content": "财联社4月11日讯（记者 何凡 郑炳巽）美国食品药品监督管理局（FDA）对外宣称将逐步取代动物测试要求的消息，今日带动AI医药企业股价上涨，同时亦对传统药物评价CRO企业造成冲击。\n然而，业内对此消息评价各有褒贬。在AI医药企业看来，取消对单抗和其他药物的动物实验要求，转而追求包括基于人工智能的毒性计算模型、细胞系以及实验室环境下的类器官毒性测试的动作，代表的是行业发展的趋势。亦有观点认为，这是一个很好的概念，但远到不了可以实施的地步。\nFDA拟取消动物实验带飞AI医药股价\n当地时间4月10日，美国FDA宣布了一项重大决策，计划逐步取消对单克隆抗体和其他药物的动物测试要求，转而采用更有效的、与人类相关的方法进行药物安全性和有效性评估。\nFDA局长Martin A.Makary表示，“通过利用基于人工智能的计算模型、基于人体器官模型的实验室测试以及真实世界的人体数据，我们可以更快、更可靠地为患者提供更安全的治疗，同时降低研发成本和药品价格。这对公共卫生和伦理道德而言是双赢的。”\nFDA在公告中表示，利用计算机建模和人工智能来预测药物的行为将大大减少对动物试验的需求，此外使用实验室培养的人体“类器官”和芯片器官系统（模拟人体器官，例如肝脏、心脏和免疫器官）来测试药物安全性能更直接地了解人体反应。\n值得一提的是，FDA还推出了激励政策，如提交非动物试验的强有力安全性数据的公司可能会获得简化的审查。\n或受此消息影响，今日多家AI医药企业股价飘红。截至收盘，晶泰控股（02228.HK）上涨7.39%，成都先导（688222.SH）上涨5.87%。美股AI医药开发概念股如Certara、Schrodinger等亦有较大幅度上涨。\n晶泰控股相关人员向财联社记者表示，这个代表的是行业趋势，即便不是美国的药企也将受到美国FDA的影响。“而且，类器官、器官芯片等药物研发数据质量显著高于现在普遍使用的酶活等药效测试模型，临床相关性也更高，通过这类技术验证有效的药物在临床期间的表现会更好，训练出来的AI在药物设计和预测上也更贴近生物体内的真实情况。”\n据悉，晶泰控股已经孵化了两家类器官和器官芯片的企业，其中之一耀速科技是FDA指定的全球10家器官芯片毒理标准参与方和起草方之一，其AI器官芯片平台正在服务如赛诺菲，欧莱雅等医药美妆头部企业，另一家企业希格生科拥有全球首款类器官+AI研发的管线药物，目前正在进行一期临床剂量爬坡，且数据良好。\n耀速科技CEO谢鑫也在其个人社交平台上指出，“Merck和GSK都说了，未来新药研发就三件事儿：Al+Lab Automation+MPS。”\n距离大规模应用仍有待时间\n然而，相比于AI医药企业股价上扬，药物评价CRO龙头昭衍新药今日股价遭受剧烈冲击。截至收盘，A股昭衍新药（603127.SH）跌停，港股昭衍新药（06127.HK）跌超13%。\n据昭衍新药2024年报显示，公司生物资产公允价值为10.69亿元，本报告期生物资产公允价值变动带来净损失为1.14亿元。\n就此，昭衍新药证券部工作人员对以投资者身份致电的财联社记者表示，公司股价今日跌停与美国食品药品监督管理局（FDA）发布的公告有关，但对方认为，FDA的公告对公司影响不大。\n“首先，这个政策已经推出好几年了，但进展比较缓慢；第二，目前在整个毒理测试中，AI和类器官技术达不到完全替代试验猴的作用，公司认为它是一个长远的过程；另外，公司方面很早就开始在AI和类器官技术上布局，只是说无论美国或中国，技术总体上都不太成熟，所以公司在持续跟进中。”上述证券部人士说道。\n针对此事，中国药企管理协会MAH专委会副主任委员、行诚生物商务副总裁刘肖在接受财联社记者采访时指出，“在毒理实验中使用类器官和AI替代动物是很好的尝试，但步子迈得有点大。”\n刘肖认为，这是一个很好的概念，但还远到不了可以实施的地步。因为在目前技术情况下，没有足够的动物毒理试验情况下，没有很好的数据支撑贸然上人体试验安全性不能得到保障。\n“首先，即使科研人员把整个基因的序列全部搞清楚了，依然无法找到好的治疗方法去治很多类疾病，其次，人类整个身体是比基因组更复杂一种体系，以肿瘤为例，在人体细胞肿瘤的微环境中，存在大量肿瘤逃逸的可能，而AI和类器官也无法模拟末线白血病人脆弱的免疫系统，因此用现在的技术去模拟是做不到的。”刘肖说道。\n当被问及何时能实现AI和类器官完全替代动物试验，刘肖表示，其原本预期是十年之内，但随着美国NIH数据库限制访问受限数据和地缘政治风险的加剧可能会延缓。这件事绝不是某一个国家的科学家团队力量可以完成的，需要全球合作。", "id": "7ed058ee7fae476be6d24a635a7bbf28", "type": "头条", "read_number": 5.47, "time": "2025-04-11"}
{"title": "银行理财资金集体加入“稳市”大军，业内直呼史无前例，有机构动用自营资金增持旗下产品 | 调研", "abstract": "①今日，兴银理财表示，将用自营资金增持公司含权产品。信银理财相关人士也透露，将加大权益类资产配置力度。\n②专家：从股市投资风险、交易成本来看，理财公司借道ETF布局权益市场是必然选择。\n③对于银行理财产品可正式参与公司的IPO新股的网下申购，有理财公司透露“正在注册网下投资者”。", "date": "2025-04-11 20:03 星期五", "link": "https://www.cls.cn/detail/2001547", "content": "财联社4月11日讯（记者 郭子硕）在最强“稳市”组合拳后，银行理财资金入市意愿如何？\n截至目前，已有交银理财7家理财机构公开表态加码ETF投资。有业内人士对此直呼“力度史无前例”。据财联社记者自业内采访获悉，兴银理财将用自营资金增持公司含权产品。信银理财相关人士也告诉财联社记者，将通过“固收+多策略多资产”组合配置，加大权益类资产配置力度。\n不仅如此，站在中长期角度，有业内人士认为，理财公司借道ETF布局权益市场，是顺应政策引导中长期资金入市、应对底层资产收益下行的必然选择。与此同时，中长期资金入市的配套持续优化，也为理财公司配置权益类资产进一步打开空间。财联社记者调研多家理财公司了解到，证监会增加银行理财产品作为IPO优先配售对象后，有理财公司“正在注册网下投资者”，为参与IPO新股网下申购做准备。\n7家理财公司表态加码ETF投资，业内：力度史无前例\n4月10日晚，交银理财表示，近日资本市场波动加剧，交银理财快速研判市场形势，在保持产品风险收益特征不变的基础上，结合产品投资策略，通过直接投资或以间接方式持续增持ETF。同日，徽银理财亦宣布已连续增持ETF。\n中邮理财表示，当前市场处于合理估值，公司理财资金已增持权益类指数基金（ETF），后续将加大资本市场投资力度，运用自有资金通过购买本公司理财产品的方式参与权益投资。截至目前，中邮理财成立以来参与定增、港股IPO、股票和未上市股权等权益投资累计超过150笔。\n另有两家理财公司在表态加码ETF投资的同时，也透露了配置方向。中银理财表示，坚决看好中国资本市场，积极推动中长期资金入市。面对近期市场波动，迅速研判，在管理好产品整体风险的同时，积极寻找机会进行权益资产配置，重点投向新质生产力领域和内需板块。\n浦银理财也表示，将根据市场研判和产品投资策略，通过直接投资或间接投资方式持续增持ETF，包括宽基指数、行业指数，聚焦科技金融、绿色金融等相关领域。在此之前，苏银理财、北银理财均表示，A股估值仍处于历史低位。当前，苏银理财已增持ETF，北银理财也将持续加强含ETF在内的指数化投资，协同央国企提升控股上市公司投资价值。\n对于本次理财公司大规模表态增持ETF，有股份行理财公司人士向财联社记者表示，“史无前例，这主要为了稳资本市场信心”。也有股份行理财公司人士补充：“从行业面来看，理财机构一直在持续部署ETF产品。不过，不同理财公司的部署节奏有所差异。”\n平安理财相关负责人告诉财联社记者，从权益市场展望来看，国内股市进一步下行的空间有限，同时相对海外市场或仍存在一定的超额收益空间。短期建议等待市场企稳，结构上关注内需发力板块（消费、投资相关）以及对美反制的受益板块（进口替代）。\n多款理财产品现身ETF前十大投资人\n最新披露的基金2024年年报显示，中邮理财、招银理财、兴银理财等机构通过理财产品布局ETF市场，旗下多只理财产品跻身ETF前十大持有人。理财公司正成为股票ETF的重要机构投资者。其中，宽基指数、科技赛道及央企红利主题ETF成为重点配置方向。\n以易方达恒生科技ETF为例，截至2024年末，中邮理财的理财产品鑫鑫向荣理财持有8499.17万份，占上市总份额比例的0.71%，位列第四大持有人；其另一款产品“邮银财富添颐·鸿锦最短持有365天1号”也持有4200万份，占比0.35%。此外，中邮理财“鸿鑫日开 1 号”还同时现身嘉实中证全指集成电路ETF前十大持有人名单，持仓比例4.49%。\n而招银理财招智睿和稳健（安盈优选）360 天持有1号混合类理财计划是招商中证国新央企股东回报ETF的上市基金第一大持有人，占比7.92% 。而2023年末，招银理财通过两项理财计划合计持有产品份额9997600.00，合计规模为4.78%。\n从布局节奏来看，2024年下半年或是理财公司加大力度配置ETF的拐点。普益标准研究员张璟晗告诉财联社记者，2024年下半年以来，理财公司和银行加速布局股票ETF产品，主要原因是政策、市场环境、ETF的特点满足客群对波动控制的需求及理财公司自身权益投资不足的原因。\n截至2024年末，银行理财市场存续规模达29.95万亿元，但权益类资产占比仅2.58%。理财公司的权益类产品相对有限，投研能力有待进一步提升。而ETF凭借分散风险、低成本及高透明度的特性，被视作理财公司弥补权益投研短板、服务稳健客群的重要工具。\n在张璟晗看来，理财公司借道ETF布局权益市场，既是顺应政策引导中长期资金入市、应对底层资产收益下行的必然选择。相较于直接投资股票，ETF通过一篮子股票分散单一个股投资风险，同时交易成本相对更低，降低主动管理带来的不确定性。\n“理财公司作为重要的机构投资者参与ETF投资，部分指数类理财产品以固收类资产搭配指数投资的策略，引导资金流向科技等重点国家战略领域，形成资本与实体经济间的良性循环，对资本市场高质量发展起到积极作用。理财公司的参与拓宽了ETF产品谱系，如跨境、策略型ETF等创新产品，又通过渠道优势向投资者普及了被动投资，为资本市场注入了更稳健的资金流。”张璟晗认为。\n理财中长期资金入市配套打通，有公司透露“正在注册网下投资者”\n2025年1月，多部门联合印发《关于推动中长期资金入市工作的实施方案》，提出要在参与新股申购、上市公司定增、举牌认定标准方面，给予银行理财、保险资管与公募基金同等政策待遇。当前，包括参与新股申购、上市公司定增等配套政策进一步打通，中长期资金入市通道进一步拓宽。\n从实操层面来看，已有ipo公司宣布，银行理财产品可正式参与公司的IPO新股的网下申购。光大理财相关负责人告诉财联社记者，目前，光大理财正在注册网下投资者，并将积极探索布局打新策略产品，在满足要求后开始网下打新。\n光大理财相关负责人指出，银行理财之前在网下新股申购投资者中属于B类投资者。而A类投资者通常具有优先配售权利，以保证其配售比例不低于B类投资者。给予银行理财与公募基金同等政策待遇后，银行理财上升为A类投资者，有利于提高新股配售比例。\n“在过去5年，A类投资者新股配售比例均大于B类投资者，从过往情况看，配售比例越高即意味着收益越高。”前述负责人举例：一个规模2亿、满足所有板块打新门槛的纯权益产品，24年A类投资者打新收益率贡献3.55%，B类投资者打新收益率只有2.74%，A类比B类高出81个基点。", "id": "65e6592d0d27a4a5576b825e5e7d298d", "type": "头条", "read_number": 3.61, "time": "2025-04-11"}
{"title": "证券业并购再推动，“国信+万和”获深交所、证监会双双受理，行业并购正开花结果", "abstract": "①国信证券发行股份购买万和证券96.08%股权的交易事项，已获深交所受理；\n②万和证券变更主要股东等事项的行政许可申请，获得证监会受理。", "date": "2025-04-11 20:09 星期五", "link": "https://www.cls.cn/detail/2001552", "content": "财联社4月11日讯（记者 高艳云）证券业又一重大并购案取得关键进展。\n4月10日、11日，深交所、国信证券相继披露，国信证券发行股份购买万和证券96.08%股权的交易事项已获深交所受理。此外，万和证券变更主要股东等事项的行政许可申请，获得证监会受理。\n深交所及证监会的受理，标志着这一备受瞩目的并购案正式踏入监管审核的关键时期，迅速引发市场的广泛关注。\n当下，众多券商并购案“开花结果”，有的已进入收官阶段，比如国泰海通证券完成重组更名上市；同时，新的并购案也在不断涌现，像大智慧拟以1:1.27的换股比例被湘财股份吸收合并。\n在政策的持续驱动下，券商并购浪潮将继续涌动。头部券商的并购进程虽较为谨慎，但随着政策指引逐步明晰，未来或有更多头部券商探索并购机会；中小券商为实现做大做强的目标，并购步伐将不断加速。并且，业务与区域互补型的并购将日益增多，国资推动的并购在行业中的占比也持续上升。\n并购事项获得交易所、证监会双双受理\n上述深交所与证监会受理情形，是三个重要监管审核环节中的两项。\n国信证券提到，本次交易尚需深交所审核通过、证监会同意注册以及本次交易所涉及的股东变更等事项经过证监会有关部门核准后方可正式实施，能否审核通过、完成注册以及取得核准尚存在不确定性。\n回顾交易情况，国信证券早在去年9月4日便发布公告，公司计划通过发行A股股份的方式，向深圳资本、鲲鹏投资、深业集团、深创投、远致富海十号、成都交子、海口金控这7家主体，购买其合计持有的万和证券96.08%的股份。除了当前深交所、证监会的审核流程外，此次交易已于去年12月获得深圳国资委批复，并通过股东大会审议。\n单独从并购收益的角度来看，国信证券在此次并购交易中，难以实现较大幅度的财务提升。\n据国信证券4月6日公告，对截至2024年11月30日财务数据测算，对比交易前后，国信证券总资产将达5200.97亿元，增2.28%；营收为183.13亿元，归母净利为74.53亿元，分别增2.35%、增0.33%。\n两家券商实力差距悬殊，国信证券方面，公司业绩快报显示，2024年营业收入为201.67亿元，同比增长16.46%；净利润82.17亿元，同比增长27.84%；国信证券最新披露的万和证券2024年前11个月的经营数据，万和证券去年前11个月营收为4.21亿元，归母净利为0.29亿元。\n并购案具两大重要意义\n尽管交易财务提升并不大，但“国信+万联”仍有以下几方面重要意义。\n一是，两家券商的并购重组属于同一实控人旗下券商整合，国信证券与万联证券实控人均为深圳国资委。\n国信证券称，本次交易旨在落实中央的决策部署，优化市属国有金融资产战略布局，加快市属国有金融资产战略性重组和专业化整合，提高市属国企资产证券化率及国有资本配置效率。\n二是，通过此次并购，国信证券将进一步获得海南自贸港、珠三角、长三角区位优势。\n公开信息显示，万和证券注册地为海南省海口市，50家分支机构布局主要在珠三角、长三角。\n国信证券称，公司重视海南自由贸易港跨境金融服务试点的筹备工作，利用跨境金融服务试点先行先发的优势，提前抢点布局，创造新的盈利增长点。\n交易完成后，万和证券将成为国信证券控股子公司，公司将充分利用双方资源，拓展业务布局，促进公司国际业务及创新业务的发展。公司将对万和证券的业务、人员、资产、财务、系统等进行整合，并依托海南自贸港的政策优势，力争将万和证券打造成为在跨境资产管理等特定业务领域具备行业领先优势的区域特色券商。\n券商并购陆续“开花结果”\n目前，券商并购正步入“开花结果”高潮阶段，多个并购案落地或加速推进，同时又有新的并购案推出。\n“国泰君安+海通证券”方面，4月11日，国泰海通证券重组更名上市仪式4月11日在上交所举行，国泰海通党委书记、董事长朱健表示，国泰海通的成立是进一步推进上海国际金融中心建设的重要任务，是证券行业打造一流投行的重要探索，是上海国企改革深化提升行动的重要成果。\n“浙商证券+国都证券”方面，正步入快速整合期，浙商证券原董秘张晖已于2月12日执掌国都证券总经理这一重要职位；同时浙商证券于3月23日以5704.2万元总价竞得国都证券3000万股无限售流通股，总持股比例达34.76%。\n湘财换股吸收合并大智慧：3月28日，大智慧公告称，公司与湘财股份正在筹划由湘财股份通过向公司全体A股换股股东发行A股股票的方式换股吸收合并大智慧并发行A股股票募集配套资金。双方确认并同意，大智慧与湘财股份的换股比例为1:1.27。本次募集配套资金总额不超过80亿元。\n“西部证券+国融证券”方面，最新的公开信息显示进入反馈阶段。2月14日，证监会网站披露信息显示，对国融证券变更主要股东、国融基金变更实际控制人申请提出反馈意见。要求西部证券进一步细化收购国融证券后初步整合方向（含各下属子公司）。\n“国联证券+民生证券”完成证券简称变更：2月10日，国联证券公告称，A股证券简称由“国联证券”变更为“国联民生”，股票代码“601456”保持不变。此次变更基于公司战略发展需要，使证券简称更全面反映公司基本情况及未来发展规划。变更实施日期为2025年2月14日。\n此外，东兴证券、信达证券称实际控制人将变为中央汇金公司；方正证券表示汇金将间接持有7.2%公司股份；申万宏源称中证金66.7%股权拟划转至汇金公司，汇金公司已就持有公司股份情况在香港提交披露。\n4月11日，证监会网上办事服务平台显示，东兴证券变更主要股东或者公司的实际控制人核准申请获得证监会接收材料。", "id": "78441a9f9f1f8a247c0a97792a5d059b", "type": "头条", "read_number": 4.39, "time": "2025-04-11"}
{"title": "摩根大通交易员Q1豪赚38亿美元，CEO戴蒙再度警示风险", "abstract": "①摩根大通公布一季度业绩，整体营收460.1亿美元，同比增长8%，净利润146亿美元，同比增长9%，超预期；\n②股票市场收入增长48%，达38.1亿美元，破了该公司四年前创下的纪录；\n③CEO杰米·戴蒙对美国经济前景持谨慎态度，拨备9.73亿美元贷款损失，警告经济衰退可能性。", "date": "2025-04-11 20:23 星期五", "link": "https://www.cls.cn/detail/2001573", "content": "财联社4月11日讯（编辑 牛占林）美东时间周五，摩根大通公布了一季度业绩。在此期间，特朗普政府给全球市场带来了不确定性，但却让摩根大通股票交易员实现了创纪录的收益。受业绩利好影响，摩根大通股价盘前一度涨逾4%。\n财报显示，摩根大通一季度的整体营收为460.1亿美元，同比增长8%，预期为441.1亿美元；净利润同比增长9%，升至146亿美元，高于上年同期的134亿美元，超过了分析师预期的136亿美元。\n这家美国最大的银行一季度在股票市场上的收入增长了48%，达到38.1亿美元，这一成绩不仅远远超出分析师的预期，还打破了该公司四年前创下的纪录。\n尽管如此，摩根大通首席执行官杰米·戴蒙在财报声明中对美国经济前景持谨慎态度，他警告称：“美国经济正面临相当大的动荡，包括地缘政治、税收改革和放松管制的潜在积极因素、关税和贸易战的潜在负面因素、持续的通货膨胀、高财政赤字以及仍然相当高的资产价格和波动性。一如既往，我们抱着最好的希望，但也要为各种各样的情况做好准备。”\n面对这些重大不确定性，摩根大通为贷款损失拨备了9.73亿美元，远高于分析师预期的2.9亿美元。其他银行据悉也是如此，表明美国各地的企业正在为经济衰退做准备，高管们正在努力应对特朗普不断变化的关税政策。\n面对持续的不确定性，企业对未来的发展感到担忧，预计会给一些投资银行活动蒙上阴影，包括首次公开募股(IPO)上市和并购咨询。\n摩根大通、摩根士丹利和富国银行的最新业绩，让人们得以一窥特朗普第二任期初期美国最大银行的表现。投资者也热切希望从这些为大量美国消费者和企业提供服务的公司高管那里了解美国经济的详细情况。\n在周一发布的年度股东信中，戴蒙敦促迅速解决关税引发的不确定性，并警告说，随着时间的推移，一些负面影响会恶化，很难消除。特朗普4月2日宣布加征关税后，美国股票市场暴跌，金融业和其他行业的高管纷纷发出衰退警告。\n戴蒙周三在接受媒体采访时也发出了警告，称经济衰退是“非常可能的结果”。特朗普观看了采访，并在社交媒体的帖子中引用了戴蒙的评论，当天晚些时候他宣布暂停针对多国的对等关税。\n他表示：“我认为经济衰退可能是大概率事件，因为市场就是这样预示的，当道琼斯指数下跌2000点时，这种下跌会引发连锁反应，进一步加剧市场的恐慌情绪。人们看到自己的401(k)账户在亏钱，你的养老金在亏钱。你不得不削减开支。”", "id": "44d64db41125b98f329969da2bb7a7d9", "type": "环球", "read_number": 3.64, "time": "2025-04-11"}
{"title": "基金托管业务违规，江苏3家城商行接连遭罚，南京、江苏、苏州银行都在列", "abstract": "①江苏3家城商行因基金托管业务接连被罚，继1月江苏银行、南京银行被罚后，苏州银行4月被罚；\n②所涉违规行为集中在内部控制、人员管理、投资监督、估值核算、信息报送等方面；\n③上海监管局1月公告，兴业银行上海分行因托管业务违规被罚110万，时任部门总经理被警告。", "date": "2025-04-11 20:32 星期五", "link": "https://www.cls.cn/detail/2001581", "content": "财联社4月11日讯（记者 封其娟）江苏银行、南京银行被罚还不到3个月，省内另一家上市城商行也因基金托管业务遭遇处罚。\n江苏证监局最新披露，该局决定对苏州银行采取出具警示函的行政监督管理措施，要求针对违规问题进行整改，并于收到该决定之日起30天内提交书面整改报告，该局将视情况进行检查验收。\n罚单指出，江苏证监局对苏州银行的基金托管业务进行了现场检查。经查，该行基金托管业务存在三类问题：一是人员管理方面，个别核心业务岗位人员不具备2年托管业务从业经验；二是估值核算方面，针对个别所托管基金估值对账不一致的情况，未及时处理并向基金管理人提示反馈；三是内部控制方面，内控稽核部同时承担投资监督和稽核管理职责，公司资产托管系统个别产品基本信息录入有误。\n出自一局之手，江苏省另外2家上市城商行江苏银行、南京银行在今年1月也因基金托管业务领了罚单，被罚前均被江苏证监局进行了现场检查。总结来看，所涉违规行为主要是在内部控制、人员管理、投资监督、估值核算、信息报送等方面。\n因存在逆程序开展托管业务等多项违法违规行为，今年1月，兴业银行上海分行被国家金融监督管理总局上海监管局罚款110万元，时任资产托管部总经理也被处以警告。\n有观点指出，部分托管行存在专业能力不足问题，如依赖基金公司数据核算、清算失误等，甚至大型银行也曾因操作问题导致资金未按时到账。随着监管趋严，托管业务对专业性要求日益提高，银行需强化人员配置和流程管理。此次规范或为行业提升托管质量、防范风险的契机，中小银行可能通过合作券商等模式探索新路径。\n江苏银行、南京银行基金托管业务违规同时被罚\n1月24日，江苏证监局同时披露了面向南京银行、江苏银行的罚单。同样的，该局也对这2家城商行的基金托管业务进行了现场检查。\n经查，南京银行基金托管业务存在四类问题：\n一是内部控制方面，内控稽核部同时承担投资监督和稽核管理职责。\n二是人员管理方面，未设置专门从事信息披露和内部稽核的岗位，基金托管业务部门无专门从事信息披露的人员；个别核心业务岗位人员不具备2年托管业务从业经验。\n三是投资监督方面，基金投资监督标准与监督流程不完善，投资监督系统岗位功能设定不规范；针对个别所托管基金，未根据基金合同及托管协议约定，对基金的投资范围、投资比例、投资风格等实施有效监督。\n四是信息报送方面，2023年10月南京银行住所发生变更，未向证监会或江苏证监局报告。\n依据有关规定，决定对南京银行采取出具警示函的行政监督管理措施。应对上述问题进行整改，并于收到本决定之日起30天内提交书面整改报告，该局将视情况进行检查验收。\n经查，江苏银行基金托管业务存在五类问题：\n一是内部控制方面，对部分私募股权基金管理人准入的尽职调查不充分，投资监督岗同时承担稽核管理职责，对部分经修订的基金合同和托管协议未及时回收并归档保存，2022年度未对基金托管法定业务和增值业务的内部控制制度建设与实施情况开展相关审查与评估。\n二是人员管理方面，个别核算、监督等核心业务岗位人员缺乏基金从业资质，或不具备托管业务从业经验。\n三是投资监督方面，未对基金投资监督标准与监督流程制定专门制度规范，投资监督系统岗位功能设定不规范。另外，针对个别托管基金未根据基金合同及托管协议约定，对基金的投资范围、投资比例、投资风格、投资限制等实施有效监督。\n四是估值核算方面，针对个别所托管基金估值对账不一致的情况，未及时处理并向基金管理人提示反馈。\n五、信息报送方面，2023年以来未按要求向中国证监会及派出机构报送基金投资运作监督报告、基金托管业务运营情况报告、内部控制年度评估报告等材料。2024年3月，基金托管部门的高级管理人员发生变更未及时向中国证监会或江苏证监局报告。\n依据有关规定，江苏证监局决定对江苏银行采取责令改正的行政监督管理措施，对上述问题进行整改，并于收到本决定之日起30天内提交书面整改报告，该局将视情况进行检查验收。\n多家银行基金托管业务违规\n今年1月，国家金融监督管理总局上海监管局披露，兴业银行上海分行因存在逆程序开展托管业务、未按规定监督理财产品投资运作、未按规定对托管保险资产进行估值核算等违法违规行为，被该局罚款110万元，时任兴业银行上海分行资产托管部总经理吴晓玲被处以警告。\n因在开展基金销售和托管业务中存在多类违规问题，2019年8月，广东证监局对广发银行、广州农商银行采取责令改正的监管措施，并要求公司高度重视，采取切实有效的整改措施，限时提交书面整改报告。\n罚单指出，广发银行存在三类问题：一是基金销售业务部门负责人未取得基金从业资格；二是部分从事基金销售业务的人员未取得基金从业资格；三是部分从事基金核算业务的人员未取得基金从业资格。\n经过调查，广州农商银行存在四类问题：一是基金销售业务部门负责人未取得基金从业资格；二是未有效执行公司基金销售业务制度；三是基金销售系统不符合证监会对基金销售业务信息管理平台的有关要求；四是部分从事基金核算业务的人员未取得基金从业资格。\n出自上海证监局，2018 年 9 月，恒丰银行因托管部门负责人不具备任职条件等问题，被上海证监局采取责令改正的监管措施。2019 年 7 月，上海证监局又对该行采取责令限期整改、整改期间暂停办理新的基金托管业务的监管措施，原因是该行在担任私募股权投资基金托管人的过程中，未审慎履行投资监督职责，且整改期间任命不具备任职条件的人员担任托管部门临时负责人。\n值得一提的是，2018年5月，市场传出恒丰银行、招商银行、兴业银行、北京银行、浦发银行、广发银行、平安银行共7家银行被暂停基金托管资格的消息。而后，其中多家银行公开否认被暂停资格，称未收到相关通知。\n当时有媒体了解到，有7家银行收到的是中国结算的预通知，而非处罚性质的监管举措。或从当年7月1日开始，规范清算模式下的基金托管渠道。中国结算在2016年底发布的相关工作指引要求，商业银行申请开通基金等产品托管结算业务资格，需在京、沪、深三地均设有分支机构，对于在通知发布前已获资格但不满足条件的，设置了三年过渡期，过渡期结束仍不符合标准的，中国结算将取消其结算业务资格，这可能是中国结算发出预通知的原因之一。", "id": "24dd7743865ea82c6e0a05f846aab055", "type": "头条", "read_number": 1.78, "time": "2025-04-11"}
{"title": "茂莱光学：供应链国产化已获进展 光刻机相关项目年内拟开启样机试制|直击业绩会", "abstract": "①针对光刻机量测设备进展，茂莱光学称，其在研的光刻前道缺陷光学量测技术项目已完成紫外检测系统样机工艺改善和验证工作，其正尝试年内进行小批量样机试制；\n②从茂莱光学披露的在研项目来看，AR/VR相关检测技术与设备产业化进程有所加速。该公司与下游客户的合作已逐步转向至小规模生产阶段。", "date": "2025-04-11 20:38 星期五", "link": "https://www.cls.cn/detail/2001583", "content": "《科创版日报》4月11日讯（记者 黄修眉）“我们理解美国关税政策针对的并非是某一家企业。并且，我们在产业链供应端已开启了国产化替代进程，并已取得一定进展。”作为全球光刻机核心零部件供应商，茂莱光学CEO范一在今日（4月11日）举行的2024年度业绩说明会上表示。\n茂莱光学是精密光学综合解决方案提供商，其产品覆盖深紫外DUV、可见光到远红外全谱段，应用于半导体光刻机及检测装备、生命科学及医疗、AR/VR检测设备等领域。其终端客户也涵盖Camtek、KLA等多家全球半导体行业巨头。\n茂莱光学2024年度报告显示，该公司实现营收5.03亿元，同比增长9.78%；实现归母净利润0.36亿元，同比下降23.98%。其2024年度营收创下自2013年以来的最高值，但归母净利润收入却自2022年度有所下滑。\n茂莱光学2024年度营收分下游应用情况来看，半导体、生命科学、无人驾驶、生物识别、AR/VR检测、航空航天收入占比分别为46.29%、23.49%、7.27%、7.04%、5.13%、1.68%。\n其第一大主营收入板块为半导体，该部分的2024年度营收为2.33亿元，同比增幅达37.17%。\n茂莱光学CEO范一在今日的业绩说明会上披露称，2024年，公司半导体领域下游客户需求不断攀升，公司部分半导体产品成功跨越研发样品阶段，迈入批量生产。\n值得一提的是，茂莱光学的精密光学零部件已应用于国产光刻机及相关检测装备中。\n针对目前光刻机相关研发项目最新进展，范一在接受《科创板日报》记者提问时称，“截至目前，公司在研的光刻前道缺陷光学量测技术项目已完成光刻机紫外检测系统样机的工艺改善和验证工作，我们正尝试在今年进行小批量样机试制。”\n生命科学作为茂莱光学的第二大主营业务板块，其2024年实现营收1.18亿元，相较2023年1.13亿元的营收有所下降。\n“今年生命科学板块营收下降，主要系客户产品升级迭代导致技术路线发生变化，以及下游客户受海外市场推广进度受阻及库存周期影响，需求放缓。”范一表示，“但2024年，除原有的基因测序和口腔扫描产品外，公司也一直在积极拓展其他生命科学应用领域的客户，如眼科应用等，目前已经形成收入。”\n《科创板日报》记者注意到，茂莱光学是一家以境外营收为主的光学企业，其2024年的境外营收占总营收比例达到67.5%，该公司前期已在美国、英国、泰国设立海外子公司。\n在今日（4月11日）举行的业绩说明会上，针对茂莱光学是否拟在美国建厂或者在全球其他地区有建厂计划，其CEO范一并未直接回答《科创板日报》记者的提问，其回复称，“公司会密切关注国际环境的变化，适时配合海外客户的订单发货需求。”\n值得一提的是，从茂莱光学2024年报披露的在研项目来看，其与AR/VR有关的相关检测技术与设备产业化进程有所加速。\n“目前，与AR/VR有关的两大在研项目：AR光波导器件成像质量检测技术项目已结题，HMD光学性能检验及标定技术项目尚未结题。但在该领域，公司和下游客户的合作已从研发阶段逐步转向至小规模生产阶段。”范一说明道。", "id": "45e6a893d9ff26f53aa391624e0737e1", "type": "头条", "read_number": 1.96, "time": "2025-04-11"}
{"title": "基金业廉洁新规出台，强化监管系统离职人员投资入股管理，杜绝基金业行贿行为和不规范财务行为", "abstract": "①4月11日，中基协发布修订后的《基金经营机构及其工作人员廉洁从业实施细则》；\n②主要修订内容包括四大要点，一是发挥党建引领作用，完善廉洁从业监督机制；二是加强内控管理；三是细化主要业务环节廉洁从业要求；四是加强自律管理。", "date": "2025-04-11 20:42 星期五", "link": "https://www.cls.cn/detail/2001589", "content": "财联社4月11日讯（记者 李迪）为了积极培育中国特色金融文化，促进基金行业健康发展，保护投资者合法权益，切实加强对基金经营机构及其工作人员廉洁从业的自律管理，中国证券投资基金业协会（以下简称“中基协”）对《基金经营机构及其工作人员廉洁从业实施细则》（以下简称“《细则》”）进行了修订。\n4月11日，中基协发布修订后的《细则》，自公布之日起施行。\n此外，中基协还发布了《基金经营机构及其工作人员廉洁从业实施细则修订说明》（以下简称“《修订说明》”）。\n《细则》主要修订内容包括四大要点，一是发挥党建引领作用，完善廉洁从业监督机制；二是加强内控管理；三是细化主要业务环节廉洁从业要求；四是加强自律管理。\n具体来看，《细则》中有以下相关规定值得关注：\n1、《细则》强化对证监会系统离职人员投资入股、聘任和廉洁从业管理。\n2、杜绝行贿行为和不规范财务行为。\n3、基金经营机构应在新员工入职、岗位调整、员工晋升时，向其传达相应的廉洁从业要求，并要求其签署廉洁从业承诺。\n4、《细则》将基金投顾业务整体纳入廉洁从业管理。\n5、基金清算、绩效考核、风险管理等纳入廉洁从业管理。\n6、从严从重惩治行贿行为。\n中基协适时修订《细则》，修订内容包含四大要点\n2020年3月，中基协发布施行《基金经营机构及其工作人员廉洁从业实施细则》。\n《修订说明》指出，近年来，随着基金行业迅速发展，广大投资者殷切期待基金行业培育良好的行业文化和投资文化，“打造一支政治觉悟高、业务素质强、作风过硬、清正廉洁的金融队伍”适逢其时。\n与此同时，基金行业廉洁从业管理尚存在一些不足，部分机构存在党建工作对廉洁从业管理的引领作用发挥不充分、廉洁从业管理重制度建设轻落实执行、营销制度和标准评估调整不及时、主要业务廉洁从业要求理解不到位等问题。\n为此，有必要在加强督促落实的基础上，针对基金业务及业务相关活动中出现的廉洁风险新情况、新问题，适时调整《廉洁从业实施细则》具体内容。\n据悉，本次修订坚持目标导向和问题导向，结合基金行业业务发展特点和相关自律管理实践，在发挥党建引领作用完善廉洁从业监督机制、加强内控管理、细化主要业务廉洁从业要求、加强自律管理等四个方面对《廉洁从业实施细则》内容进行调整。\n修订后的《廉洁从业实施细则》共5章28条。\n主要修订内容包括四大要点：\n第一，发挥党建引领作用，完善廉洁从业监督机制。\n第二，加强内控管理。\n第三，细化主要业务环节廉洁从业要求。\n第四，加强自律管理。\n发挥党建引领作用，完善廉洁从业监督机制\n《细则》修订内容强调要发挥党建引领作用，完善廉洁从业监督机制。具体修订内容包含以下三方面。\n第一，充分发挥党建工作对廉洁从业管理的引领作用。\n《细则》要求，在机构职责层面，完善廉洁从业管理领导机制，建立健全党内监督与廉洁从业管理双向互动工作机制，充分发挥党建工作对廉洁从业管理的引领作用。\n第二，完善廉洁从业管理的监督机制。结合《公司法》修订情况完善审计委员会相关内容，要求基金经营机构为监事会履行监督职责提供保障，完善合伙企业廉洁从业管理职责要求。\n具体来看，《细则》还要求，基金经营机构应当采取措施保障监事会、监事或者审计委员会的知情权，为其履行监督职责提供必要的条件。\n第三，建立健全廉洁从业风险和违规事项内部报告机制。\n具体来看，《细则》明确基金经营机构全体工作人员相关报告义务，要求基金经营机构通过畅通的内部沟通机制，识别风险、发现问题、及时整改并落实责任追究，强调严格保护内部报告人合法权益。\n加强内控管理，杜绝行贿行为和不规范财务行为\n《细则》的第二大修订要点有关“加强内控管理”，主要包含四大方面内容。\n第一，明确人员管理方面的廉洁从业管理责任。\n具体来看，一方面，《细则》要求在考察评估中对重大廉洁从业问题实施一票否决，加强正向引导激励和反向惩戒约束作用。另一方面，《细则》强化对证监会系统离职人员投资入股、聘任和廉洁从业管理。\n第二，杜绝行贿行为和不规范财务行为。增加虚报费用支出、变相支付费用等典型不规范财务行为，坚决要求在营销活动中杜绝行贿行为。\n关于营销费用管理，《细则》明确，基金经营机构应当根据有关规定制定合理完善的机构营销制度，明确可列入营销费用的具体事项、内容、标准、额度等，并对营销制度和标准定期予以评估，及时进行调整。\n《细则》还强调，基金经营机构应对营销费用支出严格审查，对违反机构营销制度和标准的行为予以严厉问责，杜绝行贿行为，避免引发与公职人员、客户、正在洽谈的潜在客户或者其他利益关系人的利益冲突。\n《细则》还明确，基金经营机构在法律法规调整、市场环境或者业务发生重大变化时，应当及时评估调整营销制度和标准的具体要求。\n第三，积极践行中国特色金融文化。在机构廉洁文化建设中增加对工作人员全周期管理和规范行为操守的具体要求。\n具体来看，《细则》要求，基金经营机构在新员工入职、岗位调整、员工晋升时，向其传达相应的廉洁从业要求，并要求其签署廉洁从业承诺。\n第四，新增加强内部信息保密要求。\n《细则》要求基金经营机构采取保密措施，防范工作人员利用内幕信息、未公开信息、商业秘密和客户信息等信息输送或者谋取不正当利益。\n细化主要业务环节廉洁从业要求，投顾业务整体纳入廉洁从业管理\n《细则》的第三大修订要点有关“细化主要业务环节廉洁从业要求”，主要包含四大方面内容，分别针对投顾业务环节、投研交易业务环节、运营环节、绩效考核和风险管理环节。\n关于投顾业务环节，《细则》将基金投顾业务整体纳入廉洁从业管理。\n《修订说明》指出，随着基金投资顾问试点以来发展迅速，服务人群、服务资产规模日益增大，有必要将基金投资顾问业务整体纳入廉洁从业管理，强化公平竞争意识。\n具体来看，《细则》明确，基金服务机构及其工作人员在开展其他基金服务业务过程中，不得以八类方式输送或者谋取不正当利益。其中一类就包括，同时开展基金销售业务和基金投顾业务的，未对基金销售费用和基金投顾费用的收取做出合理安排，损害投资建议客观性、公允性。\n关于投研交易业务环节，《细则》也强化投资研究交易环节的廉洁从业管理要求。\n《细则》增加禁止以各类信息泄露、让渡股票池维护管理权限以及配合或者接受他人指令从事交易活动等方式输送或者谋取不正当利益等要求。\n关于运营业务环节，《细则》将基金清算纳入廉洁从业管理，以应对实践中基金退出和产品清算环节存在的廉洁从业风险，保护投资者合法权益。\n具体来看，《细则》要求，在基金份额的认购、申购、赎回以及基金收益的分配、产品清算等过程中不得违规给予部分客户特殊优待。\n除上述三个业务环节外，《细则》还在业务相关活动中将绩效考核、风险管理等纳入廉洁从业管理。为基金经营机构进一步明确工作人员廉洁从业具体要求提供依据。\n具体来看，《细则》要求，基金经营机构及其工作人员在信息技术服务外包、物品和服务采购、项目招投标、人员招聘、绩效考核、风险管理、财务管理等业务相关活动中，应当建立严格的内部监督管理机制，不得违反公平公正原则，防范相关工作人员输送或者谋取不正当利益。\n加强自律管理，从严从重惩治行贿行为\n《细则》的第四大修订要点有关“加强自律管理”，主要包含三大方面内容。\n一是从严从重惩治行贿行为。\n坚决惩治在开展基金业务或者业务相关活动过程中存在行贿行为或者以贿赂手段干扰基金相关工作的基金经营机构及其工作人员。\n具体来看，《细则》指出，基金经营机构及其工作人员违反本细则，有四大类情形之一的，中基协依照自律规则从重处理。其中一类情形就包含在开展基金业务或者相关活动过程中存在行贿行为或者以贿赂手段干扰基金相关工作。\n二是规范自律管理和纪律处分措施。\n《修订说明》指出，中基协根据《中国证券投资基金业协会自律管理和纪律处分措施实施办法》对本细则中涉及的自律管理措施和纪律处分措施进行相应更新。\n三是完善违纪人员移送安排。《修订说明》指出，《细则》明确，中基协发现基金经营机构工作人员涉嫌违反党纪、政纪的，将有关情况移交所在机构、党组织。\n具体来看，《细则》要求：\n中基协发现基金经营机构及其工作人员涉嫌违反基金相关行政法规及部门规章的，移送中国证监会派出机构处理。\n涉嫌犯罪的，移送监察、司法机关，依法追究其刑事责任，并向中国证监会报告。\n发现基金经营机构工作人员涉嫌违反党纪、政纪的，将有关情况移交所在基金经营机构、党组织，并向中国证监会报告。", "id": "668b05deb286c7dd693c5076a8195b7a", "type": "头条", "read_number": 2.13, "time": "2025-04-11"}
{"title": "全球“去美元化”浪潮持续 特朗普将入院进行体检 | 今夜看点", "abstract": "1、美股财报季揭幕，摩根大通、贝莱德均警告市场不确定性；2、美国总统特朗普今日前往医院接受年度体检，预期流程将持续到收盘前后；3、欧盟警告可能对美国科技公司征税；4、京东宣布将推出2000亿出口转内销扶持计划。", "date": "2025-04-11 20:55 星期五", "link": "https://www.cls.cn/detail/2001605", "content": "财联社4月11日讯（编辑 史正丞）随着“特朗普关税乱局”持续，周五欧美交易时段美元仍在持续下跌，市场正在担忧其作为全球储备货币的地位不稳。与此相对的是国际金价再创历史新高，欧元、日元、瑞郎继续相对美元走强。\n美债的状况依然严峻，30年期美债收益率依然维持在4.9%附近，也是近二十年来的高位。\n美股昨日大跌后，尚未看到有明显的反弹势头。截至发稿，道琼斯指数期货（2506合约）盘前暂时上涨0.47%，标普500指数期货涨0.50%、纳斯达克100指数期货涨0.52%。\n今日盘前，国务院关税税则委员会办公室发布公告，自2025年4月12日起，将对美加征关税的税率由84%提高至125%。\n公告同时指出，即便美方继续加征再高关税，已经没有经济意义，而且还将沦为世界经济史上的笑话。在目前关税水平下，美国输华商品已无市场接受可能性。如果美方继续关税数字游戏，中方将不予理会。但是，倘若美方执意继续实质性侵害中方利益，中方将坚决反制，奉陪到底。\n作为这场全球风暴的始作俑者，美国总统特朗普今天晚上可能会稍稍消停一些——他今天要去医院做年度体检。\n根据日程，他会在当地时间上午11时左右离开白宫，前往沃尔特·里德国家军事医疗中心。后续要到下午收盘前的3点45分才会从医院离开，差不多是美股收盘的时间点。\n虽然体检本身旨在维护公众信心，确保总统的身心状况适合履职，但特朗普一向不愿意公开身体问题的细节，他上一个任期期间还被曝出瞒着媒体偷偷去医院做肠镜的轶事。\n据当地媒体报道，总统体检的项目可能包括血常规检查，以及癌症、糖尿病筛查，也有可能接受蒙特利尔认知评估等测试，用于检测认知障碍的迹象。\n周五也是新一轮美股财报季的开门时间，在全球经济面临乱局的背景下，各大公司也明确发出警告。\n摩根大通首席执行官戴蒙在财报评论中表示，经济正面临相当大的动荡。在地缘政治和贸易相关紧张局势加剧导致市场波动性上升的情况下，客户变得更加谨慎。\n贝莱德的拉里·芬克也表示，当前状况类似于新冠疫情和全球金融危机期间出现的“结构性转变”，现在“对市场和经济前景的不确定性和焦虑，主导了客户的讨论”。\n其他消息\n【美股财报季迎来稳定开局】\n周五盘前，华尔街最重要银行摩根大通发布财报，拉开全新财报季的大幕。\n其中摩根大通一季度实现营收460.1亿美元，超越市场预期的441.1亿美元；净利润达到146.4亿美元，折合每股盈利5.07美元，市场预期为4.61美元。因特朗普上台后“朝三暮四”的政策冲击，市场交易量激增推动小摩的股票市场业务收入强劲增长48%至38.1亿美元。\n一季度摩根大通的坏账拨备也增加了9.73亿美元，远超市场预期的2.9亿美元。\n摩根士丹利的财报也整体好于预期。其中营收177.4亿美元（预期165.8亿美元），每股盈利2.6美元（预期2.2美元）。\n富国银行的营收201.5亿美元略低于预期，但由于多项特殊项目的影响，调整后每股盈利1.39美元录得16%的增速。\n截至发稿，摩根大通盘前涨1.27%、摩根士丹利涨0.68%、富国银行涨0.60%。\n【市场信心受创 贝莱德资金流入速度放缓】\n全球最大资产管理公司贝莱德周五盘前报告称，由于金融市场抛售潮打击投资者信心，在截至3 月的三个月内总共吸引840亿美元资金流入，显著低于去年四季度的净流入2810亿美元。报告期末资管规模11.6万亿美元也低于预期。\n上一财年的全年利润同比下降4%至15亿美元，折合每股9.64美元，均不及分析师预期。\n【冯德莱恩：若关税谈判失败 可能对美国科技公司征税】\n欧盟委员会主席冯德莱恩周四接受媒体采访时表示，如果与美国的谈判无法解决关税战，欧盟可能对美国的大型科技公司征收关税，例如在全欧盟范围内对数字服务的广告收入征税。冯德莱恩也表示，欧盟还可以使用一种名为“反胁迫工具”的新型工具。\n【亚马逊CEO：关税成本将由美国消费者承担】\n美国线上零售巨头亚马逊首席执行官安迪·贾西（Andy Jassy）周四表示，该公司仍在消化美国总统特朗普全面征收关税的影响，但其庞大的第三方卖家网络可能会将成本“转嫁”给消费者。\n【伯克希尔无惧市场逆风 发行900亿日元债券】\n根据报道，巴菲特旗下的伯克希尔哈撒韦公司周五为最新一批总额900亿日元（约合6.267亿美元）的日元债券定价。发行的债券共分为六个期限，从3年到30年不等。所有债券的收益率溢价均高于伯克希尔去年10月的发行水平。\n【特斯拉目标价又连遭下调 最低跌至190美元】\n由于担心特朗普的“关税大棒”将削弱整个汽车行业，华尔街多位分析师相继下调特斯拉目标价。其中瑞银将特斯拉的目标价下调至190美元，并预计这家电动汽车制造商的汽车交付量将在2025年下降11%。瑞穗（Mizuho）分析师则表示，关税将提高特斯拉的价格，侵蚀已经疲软的需求，将其目标价下调至375美元。\n【京东宣布将推出2000亿出口转内销扶持计划】\n京东周五宣布，将推出2000亿出口转内销扶持计划。未来一年内，京东将大规模采购不低于2000亿出口转内销商品，帮助外贸企业快速开拓国内市场。\n美股时间段值得关注的事件（北京时间）\n4月11日\n20:30 美国3月PPI\n22:00 美国4月密歇根大学消费者信心指数/通胀率预期初值\n22:30 美国至4月4日当周EIA天然气库存\n4月12日\n3:45 预期美国总统特朗普将完成年度体检，前往海湖庄园", "id": "28741bc3f28fbf7082a6f9f390cf1e2b", "type": "环球", "read_number": 1.2, "time": "2025-04-11"}
{"title": "科创板晚报|威腾电气拟设立合资公司开展光通信业务 概伦电子下周一复牌", "abstract": "①中国半导体行业协会发布“原产地”认定规则紧急通知；\n②工信部：引导北斗芯片加大产品供给量；\n③字节负责人回应称没有游戏业务上市计划。", "date": "2025-04-11 21:03 星期五", "link": "https://www.cls.cn/detail/2001613", "content": "《科创板日报》4月11日讯今日科创板晚报主要内容包括：中国半导体行业协会发布“原产地”认定规则紧急通知；工信部：引导北斗芯片加大产品供给量；字节负责人回应称没有游戏业务上市计划。\n【热点聚焦】\n简讯：\n芯片原产地认定新规出台 渠道商称不少美系芯片公司新增订单暂停报价\n中国半导体行业协会4月11日发布关于半导体产品“原产地”认定规则的紧急通知，“集成电路”原产地按照四位税则号改变原则认定，即流片地认定为原产地。这意味着，部分在美国流片生产的半导体产品可能因关税影响而涨价。一位芯片渠道商对记者表示，“以前大家对原产地的认定可能就是看产品标签，其实界定的没有那么严格，另外因为大多数封测产能都在东南亚区域，行业里面原本认为对于关税带来的影响不是很大，但是如果认定是流片环节，那意味通过美国晶圆厂制造的芯片将会加收高额关税，比如TI德州仪器、英特尔等，短期内对相关公司的模拟芯片需求将会转移至国内。”有芯片渠道商对记者表示，“不少美系芯片公司的新增订单都暂停报价了，大家也在评估影响。”\n工信部：引导北斗芯片企业调整算法及产品结构 面向各行业不断加大北斗产品供给量\n工业和信息化部电子信息司在《新型工业化》发布《践行新时代北斗精神 高质量发展北斗产业》一文。文章表示，加快培育北斗独立定位新业态。围绕北斗芯片搜星、融合解算和高可靠性等关键环节，鼓励企业加大投入，开展质量攻关，提升北斗芯片、模组、终端性能及质量，以高质量供给创造引领新需求。引导北斗芯片企业调整算法及产品结构，从源头加大北斗产品的供应，面向各行业不断加大北斗产品供给量。通过多项有力举措，持续完善北斗产品供给体系，保障北斗产品的充足供给。\n字节游戏业务将独立上市？相关负责人回应：没有该上市计划\n近日，有消息称，字节跳动计划将旗下的沐瞳和朝夕光年打包成整体，筹划游戏业务独立上市。对此，字节跳动游戏业务相关负责人今日向财联社记者表示没有该上市计划。\n上海：形成总规模不低于1000亿元的基金群 面向专精特新中小企业加大直接投资力度\n上海市人民政府办公厅印发《上海市促进专精特新中小企业发展壮大的若干措施》，激励“强转股”。壮大耐心资本，发挥国家中小企业发展基金、市三大先导产业母基金、产业转型升级基金、未来产业基金等引领作用，引入社会资本投入，形成总规模不低于1000亿元的基金群，面向专精特新中小企业加大直接投资力度，带动社会资本投早、投小、投硬科技。\n深度：\n中国半导体行业协会紧急通知！关税风暴将如何重构行业格局？\n“从源头加大产品供应”！工信部发文指引北斗产业发展 芯片供给成发展关键\nAI替代动物实验？FDA一则消息让“养猴人”崩了，专家称“还远未到可以实施的地步”\n【科创板公告】\n概伦电子：拟发行股份及支付现金购买资产 股票复牌\n概伦电子(688206.SH)公告称，公司拟通过发行股份及支付现金的方式购买成都锐成芯微科技股份有限公司100%股权及纳能微电子（成都）股份有限公司45.64%股权，并募集配套资金。本次交易预计构成重大资产重组，构成关联交易，不会导致公司实际控制人变更。公司股票自2025年4月14日开市起复牌。\n威腾电气：拟与深度湾、上海磐星设立合资公司 开展高速光模块/组等光通信产品业务\n威腾电气(688226.SH)公告称，公司拟与上海深度湾科技、上海磐星企业管理合伙企业（有限合伙）共同投资设立“上海威璞芯光科技有限公司”，注册资本3000万元，其中公司以自有资金出资1530万元，占合资公司注册资本的比例为51%。合资公司将开展基于硅光技术和工艺的高速光模块/组等光通信产品的研发、生产、销售及应用。\n先惠技术：自2024年11月迄今累计与宁德时代方面签订约6.84亿元销售合同\n先惠技术(688155.SH)公告称，自2024年11月20日起至本公告披露日，公司及福建东恒累计收到宁德时代新能源科技股份有限公司及其控股子公司各类合同及定点通知单金额合计约为人民币6.84亿元（不含税）。若本销售合同顺利履行，预计将会对公司2024-2025年度业绩产生积极影响，有利于提升公司的持续盈利能力和核心竞争力。\n派能科技：2024年净利润为4110.73万元 同比下降92.03%\n派能科技(688063.SH)公告称，派能科技发布2024年年度报告，公司实现营业收入20.05亿元，同比下降39.24%；归属于上市公司股东的净利润为4110.73万元，同比下降92.03%。公司拟向全体股东每10股派发现金红利4.50元（含税）。\n炬芯科技：公司生产经营正常 不存在应披露而未披露的重大事项\n炬芯科技(688049.SH)公告称，公司股票于2025年4月10日、4月11日连续两个交易日内日收盘价格涨幅偏离值累计达到30%，属于股票交易异常波动情形。经自查，公司目前生产经营活动一切正常，市场环境、行业政策没有发生重大调整。公司未发现前期披露的信息存在需要更正、补充之处。经核实，公司控股股东、实际控制人不存在影响公司股票交易异常波动的重大事项，亦不存在其他应披露而未披露的重大信息。\n爱威科技：投资1000万元设立全资子公司爱威检验\n爱威科技(688067.SH)公告称，公司以自有资金1000万元投资设立全资子公司湖南爱威医学检验所有限公司，旨在深化主业协同效应，提升公司综合竞争力。该子公司已完成工商注册登记手续并取得营业执照，经营范围包括医疗服务、检验检测服务等。爱威科技表示，此次投资预计不会对公司财务状况和经营成果产生不良影响，但可能面临一定的经营风险。\n【创投风向标】\n睿健医药完成约亿元B+轮融资\n睿健医药完成约亿元B+轮融资，本轮投资方为丰川资本和荷塘创投。睿健医药是一家专注于诱导多能干细胞再生领域的高科技创新型公司，成立于2017年8月，位于成都市。公司主营业务包括为科研院所及药物研发机构提供个性化的疾病模型服务，如iPSC诱导的特异性工业量级成体细胞（神经祖细胞、神经元、心肌细胞等）以及基因编辑的近等基因系。睿健医药此前已完成多轮融资，包括天使轮、Pre-A轮、A轮、A+轮和B轮，投资方包括知名机构如纪源资本和晨晖创投。本轮融资将用于加速其在干细胞治疗和基因治疗领域的研发和产业化进程。根据财联社创投通—执中数据，以2025年4月为预测基准时间，后续2年的融资预测概率为85.23%。\n炜璨医疗获数千万元天使轮融资\n近日，炜璨（南京）医疗科技发展有限公司完成数千万元天使轮融资，本轮投资方为诺庾资本、元禾原点、江北科投集团。本轮融资资金将用于加大研发投入、进一步拓展市场以及团队升级。炜璨医疗是一家专注于介入式医疗器械与智能化技术赛道的医疗科技公司，成立于2023年，以传统肿瘤介入通路+植入式智能化介入产品为主导研发方向。公司早期采用国际国内成熟技术储备，依靠企业自研团队开发包括静脉、动脉、镇痛、腹腔、透析通路等各种应用场景下植入式给药装置（输液港）系列产品，其中大量产品为国内外首创。炜璨医疗在天使轮之前已完成种子轮融资。根据财联社创投通—执中数据，以2025年4月为预测基准时间，后续2年的融资预测概率为76.04%。\n辅易航获数千万元A轮融资\n近日，辅易航智能科技（苏州）有限公司完成数千万元A轮融资，本轮投资方为毅达资本和清科产投。本轮融资资金将用于加大研发投入、进一步拓展市场以及团队升级。辅易航是一家车载智能超声波雷达产品研发商，其自主研发的具有ADAS功能的软硬件可以实现泊车辅助、自动泊车、遥控泊车、低速紧急制动、盲区监测、低速驾驶辅助等功能，同时公司正在研发智能停车系统。辅易航成立以来，经历了多轮融资，天使轮融资金额在数千万元级别，投资方为纪源资本和晨晖创投。根据财联社创投通—执中数据，以2025年4月为预测基准时间，后续2年的融资预测概率为66.17%。\n翌曦科技获约亿元天使+轮融资\n近日，上海翌曦科技发展有限公司完成约亿元天使+轮融资。本轮投资方包括复容投资、大零号湾集团、道禾投资和昆山高投。翌曦科技成立于2022年6月，核心成员来自上海交通大学高温超导团队。公司致力于成为世界领先的高温超导磁体公司，主攻聚变强场磁体、高速磁悬浮列车超导磁体等核心技术，同时在医疗、电力、节能等领域探寻商业化产品。翌曦科技此前已完成种子轮和天使轮融资，投资方包括知名机构复容投资。本轮融资将助力公司进一步研发和市场拓展。根据财联社创投通—执中数据，以2025年4月为预测基准时间，后续2年的融资预测概率为82.84%。", "id": "852b95dbd83f8bc63f56441c96e33aed", "type": "头条", "read_number": 8696.0, "time": "2025-04-11"}
{"title": "突发！小市值机器人概念股实控人因操纵市场罪等获刑7年|盘后公告集锦", "abstract": "杭钢股份：2024年净亏损6.28亿元", "date": "2025-04-11 21:19 星期五", "link": "https://www.cls.cn/detail/2001634", "content": "今日聚焦\n【卓翼科技：控股股东、实际控制人夏传武因操纵证券市场罪、内幕交易罪获刑七年】\n卓翼科技(002369.SZ)公告称，公司收到控股股东、实际控制人配偶韦舒婷送达的广东省深圳市中级人民法院《刑事判决书》。被告人夏传武犯操纵证券市场罪、内幕交易罪，决定执行有期徒刑七年，并处罚金人民币四千五百万元。本次判决为一审判决，公司控股股东、实际控制人夏传武反馈已提起上诉，最终结果以广东省高级人民法院所作出的二审判决为准。\n【杭钢股份：2024年净亏损6.28亿元】\n杭钢股份(600126.SH)发布年报，公司2024年度实现营业收入636.64亿元，同比增长14.04%，净亏损6.28亿元。公司积极应对钢铁市场下行压力，生产经营平稳有序，虽然数字经济产业和资源综合利用产业均实现盈利，但对提升公司整体盈利水平的效果仍然有限，无法消除钢铁行业市场大幅减利的影响。\n【通富微电：2024年净利润同比增长300%】\n通富微电(002156.SZ)发布2024年年度报告，报告期内公司实现营业收入238.82亿元，同比增长7.24%；实现归属于上市公司股东的净利润6.78亿元，同比增长299.90%。公司主要从事集成电路封装测试服务，产品广泛应用于人工智能、高性能计算、大数据存储等领域。公司在2024年积极调整产能布局，加强技术创新和成本费用管控，推动公司高质量发展。\n【紫金矿业：一季度净利润101.67亿元 同比增长62.39%】\n紫金矿业公告，2025年第一季度实现营业收入789.28亿元，较上年同期增长5.55%。归母净利润101.67亿元，同比增长62.39%。\n【歌尔股份：4月11日耗资1.41亿元首次回购664.09万股】\n歌尔股份(002241.SZ)公告称，公司于2025年4月11日首次通过集中竞价交易方式回购公司股份664.09万股，占总股本的0.19%，最高成交价为21.65元/股，最低成交价为20.82元/股，支付金额为1.41亿元（不含交易费用）。\n【美格智能：预计一季度净利润同比增长519%-704%】\n美格智能(002881.SZ)公告称，预计2025年第一季度盈利4000万元–5200万元，同比增长518.53%-704.09%。报告期内，公司面向智能汽车、5GFWA、海外IoT智能化领域的产品出货量继续高速增长，高算力模组在端侧AI领域的应用持续深入，国内及海外市场均衡发展，带动公司营收规模和净利润大幅增长。\n【国信证券：公司发行股份收购万和证券相关申请事项获得受理】\n国信证券(002736.SZ)公告称，公司拟通过发行A股股份的方式购买深圳市资本运营集团有限公司等合计持有的万和证券股份有限公司96.08%股份。公司于4月10日收到深圳证券交易所出具的《关于受理国信证券股份有限公司发行股份购买资产申请文件的通知》，深圳证券交易所对公司报送的发行股份购买资产暨关联交易申请文件进行了核对，认为申请文件齐备，决定予以受理。同时，中国证监会就本次交易涉及的万和证券股份有限公司变更主要股东等事项的行政许可申请依法予以受理。\n【湖南黄金：预计一季度净利润同比增长100%-130%】\n湖南黄金(002155.SZ)公告称，预计2025年第一季度归属于上市公司股东的净利润为3.25亿元至3.74亿元，同比增长100%-130%。报告期内，业绩上涨主要是公司金、锑产品销售价格同比上涨。小财注：2024年Q4净利1.8亿元，据此计算，预计Q1净利环比增长80.56%-107.78%。\n【先惠技术：自2024年11月迄今累计与宁德时代方面签订约6.84亿元销售合同】\n先惠技术(688155.SH)公告称，自2024年11月20日起至本公告披露日，公司及福建东恒累计收到宁德时代新能源科技股份有限公司及其控股子公司各类合同及定点通知单金额合计约为人民币6.84亿元（不含税）。若本销售合同顺利履行，预计将会对公司2024-2025年度业绩产生积极影响，有利于提升公司的持续盈利能力和核心竞争力。\n【三美股份：预计一季度净利润同比增长139%-178%】\n三美股份(603379.SH)公告称，预计2025年第一季度实现归属于上市公司股东的净利润为3.69亿元到4.28亿元，同比增长139.41%到177.71%。主要原因是第二代氟制冷剂（HCFCs）生产配额削减，第三代氟制冷剂（HFCs）实行生产配额管理，供需格局优化，下游需求增长，市场价格持续走高，公司氟制冷剂产品平均价格实现同比大幅上涨，盈利能力稳步提升。\n【六连板连云港：可能存在非理性炒作 股票击鼓传花效应十分明显】\n连云港(601008.SH)发布股票交易风险提示公告，公司最新滚动市盈率为44.64，市净率为2.08，明显高于同行业平均水平。公司股票交易价格近期波动较大，存在市场情绪过热的情形，可能存在非理性炒作，公司股票击鼓传花效应十分明显，交易风险极大，随时有快速下跌的可能。\n【中国化学：控股股东拟3亿元-6亿元增持公司股份】\n中国化学(601117.SH)公告称，公司控股股东中国化学工程集团有限公司拟自公告披露之日起12个月内，通过上海证券交易所系统允许的方式增持公司A股股份，增持总金额不低于人民币3亿元，不超过人民币6亿元。本次增持计划不设定价格区间，资金来源为自有资金及自筹资金。\n【柯力传感：一季度净利润同比预增58%到92%】\n柯力传感(603662.SH)公告称，预计2025年第一季度实现归属于母公司所有者的净利润为6818万元到8250万元，与上年同期相比，将增加2515.83万元到3947.83万元，同比增长58.48%到91.76%。业绩预增主要得益于非经常性损益的影响，包括交易性金融资产收益增长，以及公司在传感器和物联网领域的战略布局，使得主营业务收入与扣非净利润相比去年同期增长。小财注：2024年Q4净利0.7亿元，据此计算，预计Q1净利环比变动-2.6%至17.86%。\n【卧龙地产：拟出售上海矿业90%股权 预计构成重大资产重组】\n卧龙地产(600173.SH)公告，公司拟将持有的上海矿业90%股权出售给间接控股股东卧龙控股或其子公司。本次交易预计构成重大资产重组，采用现金支付方式，不影响公司股权结构及控股股东和实际控制人变更。\n【奥瑞金：重大资产重组强制收购预计于4月17日完成】\n奥瑞金(002701.SZ)公告称，公司拟通过下属公司向香港联交所上市公司中粮包装发起自愿有条件全面要约，以现金方式收购中粮包装全部已发行股份。截至公告披露日，本次交易项下的强制收购正在进行中，预计于2025年4月17日完成。\n【威腾电气：拟与深度湾、上海磐星设立合资公司 开展高速光模块/组等光通信产品业务】\n威腾电气(688226.SH)公告称，公司拟与上海深度湾科技、上海磐星企业管理合伙企业（有限合伙）共同投资设立“上海威璞芯光科技有限公司”，注册资本3000万元，其中公司以自有资金出资1530万元，占合资公司注册资本的比例为51%。合资公司将开展基于硅光技术和工艺的高速光模块/组等光通信产品的研发、生产、销售及应用。\n【美锦能源：终止重大资产重组事项】\n美锦能源(000723.SZ)公告称，公司决定终止通过发行股份购买资产的方式进行的重大资产重组暨关联交易事项。该次交易原计划购买临县锦源煤矿有限公司51%股权、山西汾西正旺煤业有限责任公司49%股权和山西汾西正城煤业有限责任公司49%股权。终止原因为交易各方在相关商业条款上未能达成一致。\n【金刚光伏：下属公司申请重整以化解债务危机】\n金刚光伏(300093.SZ)公告称，公司全资子公司或孙公司金刚羿德、欧昊电力、苏州型材及苏州金刚以不能清偿到期债务且明显缺乏清偿能力为由，向法院申请重整。此举旨在通过重整程序统筹协调偿债资源、保障工作效率，实现债务危机化解，保障债权人利益。该事项尚需提交公司股东大会审议。\n【泰山石油：预计一季度净利润同比增长159%-213%】\n泰山石油(000554.SZ)公告称，预计2025年第一季度归属于上市公司股东的净利润盈利4800万元–5800万元，比上年同期增长159%-213%。公司春节备货，库存高位运行。元旦后油价走高，带动本期利润增长。同日发布2024年业绩快报，2024年归属于上市公司股东的净利润为9932.95万元，同比增长184.72%。\n【东方创业：公司主营的外贸进出口业务2025年度经营业绩存在一定的不确定性】\n东方创业(600278.SH)公告称，公司股票连续三个交易日涨幅偏离值累计超过20%，属于股票交易异常波动情形。公司目前生产经营正常，但主营的外贸进出口业务2025年度经营业绩存在一定的不确定性。经自查和函证，公司不存在应披露而未披露的重大信息，公司董事、监事、高级管理人员、控股股东及其一致行动人在股票交易波动期间没有买卖公司股票。\n【东方电气：控股股东拟1亿元至1.5亿元增持公司股份】\n东方电气(600875.SH)公告称，公司控股股东中国东方电气集团有限公司计划自2025年4月11日至12月31日，通过上交所以集中竞价方式增持公司A股股份，增持金额为1亿至1.5亿元，资金来源为自有资金。\n投资&签约\n【赣锋锂业：与LAR签署合作开发盐湖意向书】\n赣锋锂业公告，公司与Lithium Argentina AG签署了合作开发盐湖意向书，双方将共同开发位于阿根廷的Pozuelos-Pastos Grandes盐湖盆地。该盐湖盆地由三个锂盐湖项目组成，分别为赣锋锂业全资持有的PPG锂盐湖项目、双方共同持有的PG锂盐湖项目(赣锋锂业持有14.89%股权，LAR持有85.11%)以及SDLP锂盐湖项目(赣锋锂业持有35%股权，LAR持有65%)。双方拟将三个项目整合为新项目“PPGS锂盐湖项目”，并制定分阶段开发规划方案。PPGS锂盐湖项目的生产工艺计划部分采用直接提锂法技术，远期规划年产能可达15万吨LCE。产品将包括氯化锂或碳酸锂。\n股权变动\n【世荣兆业：公司控股股东上层股权结构拟发生变动】\n世荣兆业(002016.SZ)公告称，公司收到控股股东珠海大横琴安居投资有限公司之控股股东珠海大横琴集团有限公司通知，珠海市人民政府国有资产监督管理委员会将大横琴集团成建制无偿划转至珠海市珠光集团控股有限公司。划转完成后，大横琴集团控股股东将由珠海市国资委变更为珠光集团，但公司控股股东、实际控制人未发生变动。本次股权划转不会对公司生产和经营活动产生实质性影响。\n增减持&回购\n【兴瑞科技：拟6000万元-1.2亿元回购股份】\n兴瑞科技(002937.SZ)公告称，拟6000万元-1.2亿元回购股份，用于股权激励或员工持股计划或法律法规允许的其他激励类型。回购股份价格不超过人民币31元/股（含）。\n【闻泰科技：拟回购2亿元-4亿元公司股份】\n闻泰科技(600745.SH)公告称，公司计划使用自有资金以集中竞价交易方式回购公司股份，回购金额不低于2亿元，不超过4亿元。回购价格不超过50元/股。本次回购的股份拟用于员工持股计划。\n【阳光电源：首次回购公司股份51.79万股】\n阳光电源(300274.SZ)公告称，公司于2025年4月11日通过股份回购专用证券账户以集中竞价交易方式首次回购公司股份，数量为517,856股，占公司目前总股本的0.0250%。最高成交价为58.34元/股，最低成交价为57.60元/股，成交总金额为29,995,354.08元（不含交易费用）。本次回购符合公司股份回购方案及相关法律法规的规定。\n【长飞光纤：拟以1.6亿元至3.2亿元回购股份】\n长飞光纤(601869.SH)公告称，公司拟以不低于1.6亿元且不超过3.2亿元的自有资金，通过集中竞价交易方式回购A股股份，用于员工持股计划。回购价格不超过57.53元/股，回购期限为自董事会审议通过之日起12个月。\n【海南华铁：取得不超2.7亿元的金融机构股票回购贷款承诺函】\n海南华铁(603300.SH)公告称，公司收到中国工商银行股份有限公司杭州解放路支行出具的《承诺函》，承诺提供不超过人民币27,000万元的上市公司股票回购专项贷款，可提前还本，贷款期限不超过36个月。该承诺函不代表公司对股份回购事项及回购金额的承诺，回购事项需按规定履行相关审批程序后方可实施。\n【旭升集团：拟以7500万元-1.5亿元回购股份】\n旭升集团(603305.SH)公告称，公司计划以集中竞价交易方式回购股份，回购金额不低于7500万元（含），不超过15000万元（含），回购价格不超过19元/股。回购期限为自董事会审议通过之日起12个月内。回购资金来源为自有资金。\n经营&业绩\n【中伟股份：2024年净利润14.67亿元 同比下降24.64%】\n中伟股份(300919.SZ)公告，2024年营业收入为402.23亿元，同比增长17.36%。归属于上市公司股东的净利润为14.67亿元，同比下降24.64%。公司拟向全体股东每10股派发现金红利3.6元(含税)，送红股0股(含税)，以资本公积金向全体股东每10股转增0股。\n【万泰生物：2024年净利润1.06亿元 同比下降91.49%】\n万泰生物(603392.SH)公告称，2024年营业收入22.45亿元，同比下降59.25%。归属于上市公司股东的净利润1.06亿元，同比下降91.49%。公司2024年度拟不派发现金红利、不送红股、不以资本公积金转增股本。\n【首创证券：2024年净利润9.85亿元 同比增长40.49%】\n首创证券(601136.SH)公告称，2024年营业收入为24.18亿元，同比增长25.49%；归属于上市公司股东的净利润为9.85亿元，同比增长40.49%。公司拟向全体股东每10股派发现金红利0.95元(含税)，不送红股，不进行公积金转增股本。\n【圣农发展：2025年第一季度净利润1.3亿元-1.6亿元 同比扭亏】\n圣农发展(002299.SZ)公告称，预计2025年第一季度归属于上市公司股东的净利润1.3亿元—1.6亿元，同比扭亏。2025年第一季度，行业鸡肉价格同比下滑约5%，环比2024年第四季度亦有所下滑，跌至近十年鸡肉价格底部区间。在此背景下，公司稳步推进各项经营战略的落地，实现逆势突破。\n【穗恒运Ａ：预计一季度净利润同比增长155%至244%】\n穗恒运Ａ(000531.SZ)公告称，预计2025年第一季度归属于上市公司股东的净利润盈利8000万元至10800万元，同比增长155%至244%。业绩增长主要由于投资收益同比上升以及燃煤价格同比下降所致。\n【*ST傲农：预计一季度实现归母净利润2亿元-3亿元 同比扭亏】\n*ST傲农(603363.SH)公告称，经财务部门初步测算，预计2025年第一季度实现归属于母公司所有者的净利润2亿元-3亿元，同比扭亏。公司通过破产重整，已将闲置资产剥离，公司经营负担减轻；同时债务规模大幅下降，利息支出同比大幅下降；生猪价格对比同期上涨，同时公司本期养殖成本对比同期大幅下降，养殖板块盈利。\n【美格智能：2024年净利润同比增长111%】\n美格智能(002881.SZ)发布2024年度业绩快报，2024年度公司实现营业收入29.41亿元，同比增长36.98%；归属于上市公司股东的净利润1.36亿元，同比增长110.64%。公司坚持模组+解决方案双轮驱动策略，充分发挥公司产品智能化+定制化特色，同时在高算力AI模组、生成式AI技术、端侧AI应用等方向加大投入，智能汽车、AI+IoT行业应用、4G/5G FWA等各下游领域均衡发展，共同推动公司营业收入取得突破。\n【大智慧：2024年净亏损2.01亿元】\n大智慧(601519.SH)公告称，公司2024年营业收入为7.71亿元，同比下降0.84%。归属于上市公司股东的净亏损2.01亿元，上年同期净利润1.02亿元。公司拟定2024年度不进行利润分配，也不进行资本公积转增股本。\n【海思科：2024年净利润3.95亿元 同比增长34%】\n海思科(002653.SZ)公告称，2024年营业收入37.21亿元，同比增长10.92%。归属于上市公司股东的净利润3.95亿元，同比增长34.00%。基本每股收益0.35元/股，同比增长29.63%。公司拟向全体股东每10股派发现金红利1.35元(含税)，送红股0股(含税)，不以公积金转增股本。\n【中国卫星：2024年净利润2791.4万元 同比下降82.28%】\n中国卫星(600118.SH)公告称，中国东方红卫星股份有限公司发布2024年年度报告，公司实现营业收入51.56亿元，同比下降25.06%；归属于上市公司股东的净利润为2791.40万元，同比下降82.28%。公司拟向全体股东每10股派发现金红利0.10元（含税）。报告期内，公司面临产业政策调整、市场竞争加剧、技术创新风险和关联交易风险等挑战。公司将持续推进改革与转型发展，提升核心竞争力。\n【宝地矿业：控股子公司备战矿业取得1000万吨/年采矿权证】\n宝地矿业(601121.SH)公告称，公司控股子公司和静县备战矿业有限责任公司近日取得新疆维吾尔自治区自然资源厅核发的《中华人民共和国采矿许可证》，生产规模为1,000万吨/年。备战矿业正在推进整合开发备战铁矿和察汉乌苏铁矿并开展1,000万吨/年采选工程建设工作，达产后备战矿业铁精矿产量为498.13万吨/年。该采矿权证的取得有助于公司增加资源储备，扩大资源版图和生产能力，提升整体可持续经营能力。\n【川金诺：一季度净利润同比预增218.96%-292.56%】\n川金诺(300505.SZ)公告称，预计2025年第一季度营业收入为69,000万元-75,000万元，同比增长18.69%-29.01%。预计归属于上市公司股东的净利润为6,500万元-8,000万元，同比增长218.96%-292.56%。业绩增长主要得益于市场需求增加、柔性产能优势发挥、成本管理优化等。\n合同&项目中标\n【豪迈科技：中标1.35亿元电加热硫化机订单】\n豪迈科技(002595.SZ)公告称，公司电加热硫化机业务取得积极进展，陆续收到客户的中标通知，中标金额合计1.35亿元。其中，风神轮胎股份有限公司的中标金额为10496.2万元，万力轮胎股份有限公司的中标金额为3042万元。这标志着公司的电加热硫化机进一步得到了市场和客户的认可，对公司未来经营业绩将产生积极影响。\n【国晟科技：子公司中标2.25亿元光伏组件采购项目】\n国晟科技(603778.SH)公告称，公司二级控股子公司安徽国晟新能源收到《中标通知书》，确定为南水北调中线新能源(北京)有限公司2025-2026年度光伏组件集中采购标段二的中标单位，中标总价为2.25亿元。该项目如最终签订正式合同并顺利实施，将有助于提升公司在光伏领域的市场影响力和整体盈利能力。\n股价异动\n【3连板欧亚集团：公司股票价格短期涨幅较大 可能存在非理性炒作的情形】\n欧亚集团(600697.SH)公告称，鉴于公司股票价格短期涨幅较大，可能存在市场情绪过热、非理性炒作的情形。公司主要从事商业，全渠道营销，以实体零售经营为主，线上销售为辅，其中2023年度主营业务收入占公司营业收入的73.45%。目前公司主营业务未发生变化，公司生产经营活动正常，外部环境未发生重大变化。\n其他\n【卓翼科技：收到法院执行裁定书 公司实控人可能发生变化】\n卓翼科技(002369.SZ)公告称，深圳市中级法院作出《执行裁定书》和深圳市福田区法院作出《执行裁定书》，裁定变价、拍卖、变卖公司控股股东、实控人夏传武持有的公司股票总计7075.39万股。截至目前，夏传武将被变价、拍卖、变卖的公司股份占其所持公司股份的97.84%，占公司股份总数的12.48%。此次变价、拍卖、变卖公司股份可能会导致公司实控人发生变化，但不会对公司生产经营产生重大影响。\n【常山药业：肝素钠注射液获得坦桑尼亚药品注册证书】\n常山药业(300255.SZ)公告称，公司药品肝素钠注射液获得坦桑尼亚药品监督管理部门签发的药品注册证书，有效期至2030年4月7日。肝素钠注射液主要用于防治血栓形成或栓塞性疾病，也用于血液透析、体外循环等操作过程及某些血液标本或器械的抗凝处理。该注册证书的获得对公司拓展海外市场有一定积极影响，但药品销售易受海外市场政策环境变化、汇率波动、市场竞争等因素影响，投资者需谨慎决策，注意防范投资风险。\n【光莆股份：美国关税加征事件对公司海外业务没有消极影响】\n光莆股份(300632.SZ)公告称，公司密切关注美国关税加征政策动态，并评估其对公司业务的具体影响。公司出口到美国的产品90%以上是按离岸价结算，且主要通过马来西亚生产基地生产，该基地在东南亚地区具有较强的比较竞争优势。此外，公司已提前进行布局应对国际贸易多变的形势，包括变更募投项目以扩建马来西亚智能制造生产基地，以及多点布局卫星工厂以重构价值链。这些举措有助于公司争取更多海外客户订单，并促进国际产能合作与产业链升级。\n【回盛生物：公司及子公司获得新兽药注册证书】\n回盛生物(300871.SZ)公告称，公司及子公司湖北回盛生物科技有限公司、湖北合盛生物医药有限公司、长沙施比龙动物药业有限公司、湖北省动保技术开发有限公司与其他单位联合申报的“恩康唑”“恩康唑溶液”为新兽药，农业农村部于2025年4月10日核发了《新兽药注册证书》。恩康唑和恩康唑溶液主要成分为恩康唑，用于治疗由犬小孢子菌引起的犬真菌性皮肤病。该产品填补了国内宠物药浴全身抗真菌产品的空白，但短期内不会对公司业绩产生重要影响。", "id": "9b2315bdb805355b0bc1e58ffc87e967", "type": "A股", "read_number": 7975.0, "time": "2025-04-11"}
{"title": "3月零售量处历史高位 燃油乘用车明显回暖 、“南北丰田”录得正增长", "abstract": "①传统燃料乘用车国内销量104.9万辆，比上年同期减少5.4万辆，环比增长44.4%，同比下降4.9%。\n②“报废更新和以旧换新补贴整车一定程度上改变了市场竞争者格局。”乘联分会秘书长分析表示。", "date": "2025-04-11 21:20 星期五", "link": "https://www.cls.cn/detail/2001635", "content": "财联社4月11日讯（记者 张屹鹏）4月11日，中汽协发布数据显示，3月，乘用车国内销量205.8万辆，环比增长42.4%，同比增长13.5%。其中，传统燃料乘用车国内销量104.9万辆，比上年同期减少5.4万辆，环比增长44.4%，同比下降4.9%。\n在连续两月跌超二成后，国内燃油车市场3月同比跌幅收窄、环比明显增长。以日系品牌为代表，在中国市场依赖燃油车的合资汽车品牌呈现回暖态势。\n“报废更新和以旧换新补贴整车一定程度上改变了市场竞争者格局。”乘联分会秘书长崔东树分析表示，此前新能源车独享车购税等优惠政策，但“两新”政策推出后，燃油车也可以享受一定的补贴，满足了消费者的购买预期，“同时，合资车企推出的‘一口价’等措施，也促进了燃油车的销售。”\n据日产中国公布的最新销量，日产汽车中国区含乘用车和轻型商用车两大事业板块在内的3月销量为44,409辆，同比下滑25.88%。其中东风日产（包括日产、启辰和英菲尼迪品牌）销量为40,263辆，同比下滑28.72%。2025年1-3月，日产汽车中国区含乘用车和轻型商用车两大事业板块在内的累计销量为121,335台，同比下滑27.47%。\n本田中国今年一季度的销量同样录得负增长。3月，本田中国销量55,130辆；1-3月累计销量为157,886辆，同比下滑23.69%。具体到本田在华合资公司，广汽集团、东风集团最新产销公告显示，今年3月，广汽本田销量47,930辆，同比下滑8.86%；1-3月累计销量92,729辆，同比下滑20.73%。东风本田单月销量38,137辆，同比下滑12.29%；1-3月累计销量75,724辆，同比下滑44.4%。\n广汽丰田今年前两个月的销量表现虽承压明显，但近期推出的铂智3X却获得不错的市场热度，进而拉升了3月市场表现。\n据广汽集团公告，广汽丰田3月销量为68,600辆，同比增长5.54%；今年1-3月累计销量161,600辆，同比增长3.55%。最新数据显示，广汽丰田铂智3X大定超1.5万台，3月16日开启交付以来累计交付2500台。“两田”中的一汽丰田表示，3月销量71,025辆，同比增长22.3%；今年1-3月累计销量172,461辆，同比增长9.6%。\n乘联分会最新数据显示，3月主流合资品牌零售48万辆，同比下降4%，环比增长45%。3月德系品牌零售份额17%，同比下降3.6个百分点；日系品牌、美系品牌零售份额分别为12.2%、6.8%，同比下降1.5个百分点和1.4个百分点。\n“近几年国内车市零售呈现前低后高的走势，今年3月零售仅稍低于2018年3月198万辆的最高水平，处于历年3月零售历史高位。由于国家‘双新政策’的推动，‘价格战’相对温和，行业内卷状态改善，今年3月的同比零售增速是近10年最高的，扭转了近10年3月份零售增速偏低的特征。”展望4月车市，崔东树认为，上海车展的如期举办以及围绕着上海车展宣发期内的车型发布活动，叠加各地促消费政策，必将成为推动国内汽车消费的催化剂和触发点。“近期新产品通过增配不加价的方式来增强性价比，这使出游消费会很好地拉动新购和换购群体的需求增长。”", "id": "3305ae949fe8efed644f16e6e7e7c113", "type": "头条", "read_number": 6303.0, "time": "2025-04-11"}
{"title": "欧盟警告：若谈判破裂 或将对美科技巨头征收数字关税", "abstract": "①欧盟委员会主席冯德莱恩表示，如果与美国总统特朗普的谈判失败，欧盟计划动用最有力的贸易反制手段，包括对美国数字企业征收关税；\n②这项措施将是在欧盟层面统一征收的关税，不同于由成员国分别征收的数字销售税。", "date": "2025-04-11 21:24 星期五", "link": "https://www.cls.cn/detail/2001636", "content": "财联社4月11日讯（编辑 夏军雄）欧盟委员会主席冯德莱恩表示，如果与美国总统特朗普的谈判失败，欧盟计划动用最有力的贸易反制手段，包括对美国数字企业征收关税。\n冯德莱恩在接受媒体采访时发表了上述言论，她表示，在特朗普暂停实施新关税的90天内，欧盟将寻求与美国达成一个“完全平衡”的协议。\n但她同时警告称，如果谈判失败，欧盟准备将这场跨大西洋贸易战扩大至服务领域，其中可能包括针对数字广告收入征税，相关措施将影响到Meta和谷歌等科技巨头。\n冯德莱恩表示：“我们正在制定报复措施。” 她解释说，这可能包括首次动用欧盟的《反胁迫工具》（Anti-Coercion Instrument），该机制可对服务贸易出口施加打击。\n“我们拥有一整套广泛的反制工具……如果谈判不令人满意，就将动用，”她说。\n冯德莱恩指出，这可能包括对美欧之间的服务贸易征收关税，例如可以对数字服务的广告收入征税。但她同时强调，具体措施将取决于与美国谈判的结果。\n这项措施将是在欧盟层面统一征收的关税，不同于由成员国分别征收的数字销售税。\n冯德莱恩指出，特朗普发动的贸易战已经造成了“全球贸易的一个重大拐点”。她说：“这是与美国关系的一个转折点，毫无疑问。我们将永远不可能回到以前的状态。”\n“这场冲突中没有赢家，只有输家，”她在提到股市和债市的动荡时说。“今天我们看到的是混乱的代价……当前我们所经历的不确定性，其代价将是沉重的。”\n冯德莱恩强调，特朗普的政策已经彻底重塑了全球贸易格局，并推动欧盟与马来西亚、泰国、菲律宾、印尼和阿联酋等国家加深合作。\n“世界上有如此多的国家表达出与我们更紧密合作的兴趣，希望共同重建平衡的体系，让自由贸易真正围绕质量展开竞争，而非关税，”冯德莱恩说。", "id": "9706b4c95ef9d9b1fb2df1f3c78a19f9", "type": "环球", "read_number": 1.06, "time": "2025-04-11"}
{"title": "国货回流！七协会发声五巨头协力 接纳外贸企业转内销", "abstract": "①近日，京东、盒马、永辉、华润、联华等零售龙头企业迅速响应号召，接纳外贸企业拓内销。\n②此举得到外贸企业积极反馈。4月7日迄今，永辉公布的专项邮箱收到超200封中国供应链企业的合作诉求邮件。\n③在政策号召和龙头企业带动下，越来越多的零售企业向外贸企业敞开大门。", "date": "2025-04-11 21:44 星期五", "link": "https://www.cls.cn/detail/2001647", "content": "财联社4月11日讯（记者 吴蔚玲 朱万平 沈娇娇）应对美国加征关税冲击，近日，商务部发声，将深化开展内外贸一体化工作，帮助出口遇阻的外贸企业开拓国内市场。政策号召下，京东、盒马、永辉超市（601933.SH）、华润万家、联华超市（00980.HK）等零售龙头企业迅速响应，通过开辟“绿色通道”、设立专项采购资金、共同开发新产品等多种方式，帮助外贸企业拓内销。\n4月10日，商务部新闻发言人何咏前在例行新闻发布会上表示，商务部已组织有关商业协会、大型商超和流通企业座谈，研究更好发挥各自优势，帮助外贸企业扩宽内销渠道。商务部将帮助出口遇阻的外贸企业开拓国内市场，用好消费品以旧换新政策，办好外贸优品中华行等系列活动，深入开展内外贸一体化工作等，以自身的稳定发展为全球经济注入更多确定性。\n今日，中国商业联合会联合中国连锁经营协会、中国百货商业协会、中国烹饪协会等七家协会联合发布倡议书。其中提到，针对外贸企业国内销售渠道尚未全面建立的困难，商品市场、百货商场、连锁超市、电商平台等批发零售企业要开设绿色通道，设立外贸产品内销专区、专柜，举办外贸优品展销活动，为外贸企业提供展示和销售平台。行业协会将组织产销对接会、培训会等活动，帮助外贸企业了解国内市场需求和标准，推动产品适销对路。\n作为行业头部企业，京东和盒马迅速响应。今日，京东宣布，将在未来一年内，大规模采购不低于2000亿元出口转内销商品，帮助外贸企业快速开拓市场。盒马则表示，将面向国内外贸企业开放入驻通道，24小时专人加急处理，未来将在盒马APP“云享会”频道上设立“外贸专区”，方便消费者触达。\n此前，永辉超市、华润万家等线下商超企业已率先行动。4月7日，永辉超市发布《致中国优质供应链的一封信》，表示如果外贸企业因出口受阻而库存积压，公司将开通“绿色通道”，实现15天极速上架。随后4月9日，华润万家发布通知称，将为优质外贸企业开通“直通车”，同时匹配不同企业的产品定位，分级分类在旗下精品超市、综合超市、社区超市落地。联华超市也发布声明称，将通过“专项入驻优惠”和“营销资源倾斜”等多项支持措施，帮助中国优秀商品回流国内市场。\n此举得到外贸企业的积极反馈。财联社记者从永辉超市相关负责人处获悉，最新数据显示，截至今日，永辉公布的专项邮箱收到超200封中国供应链企业的合作诉求邮件，其中已有超70家企业进行意向单填写，与超过100家企业进入采购洽谈阶段。\n“我们正在积极洽谈，匹配品质商品，尽快推出市场。”永辉超市相关负责人对财联社记者表示。\n在开启门店“调改”后，永辉超市、联华超市等线下商超已呈现积极转变。在此背景下，业内人士对此次助力内销渠道打开，持积极态度。“以前跟线下商超合作会担心费用、动销等问题，永辉超市调改后，我也去实地调研过，动销明显转好了，也取消了一系列的进场费用。我们现在也在对接，希望能够与永辉合作。”一位商超供应商对财联社记者表示。\n除了为外贸企业开辟“绿色通道”，前述零售龙头们还通过联合开发新产品等方式，满足国内多元化的消费需求，帮助外贸企业开拓国内市场。盒马提到，将发挥自身数字化优势，协同开发更贴合用户体验和流行趋势的新品，未来在盒马线上线下全渠道上架。永辉超市也提到，对于希望产品升级的外贸企业，将化身“市场助手”，共同开发新产品，此外，通过“品质计划”提供推广扶持，打开供应商的国内市场认知度。\n值得一提的是，在政策的号召和龙头企业带动下，越来越多的零售企业对外贸企业敞开大门。红旗连锁（002697.SZ）内部人士今日向财联社记者表示：“公司与意向供应商合作大门一直公开敞开，采购洽谈也天天都在进行；对于外贸企业商品进入红旗连锁的销售渠道，公司肯定是欢迎的。”\n（财联社记者罗祎辰对本文亦有贡献）", "id": "8dc4069c129aeffa02d9f43ca8941239", "type": "头条", "read_number": 9996.0, "time": "2025-04-11"}
{"title": "港股风向标｜政策利好余温发散恒指4连涨 空头继续施压关键点位", "abstract": "①政策利好余温发散恒指4连涨，下周还有哪些看点？\n②空头继续施压关键点位，哪些风险要素仍需留意？", "date": "2025-04-11 22:03 星期五", "link": "https://www.cls.cn/detail/2001680", "content": "财联社4月11日讯（编辑 冯轶）港股反弹仍在延续，今日午后三大指数震荡冲高，收盘达成短线4连涨。截至收盘，恒生科技指数收涨1.8%，恒生指数、国企指数分别上涨1.13%及1.74%。\n【政策利好余温发散恒指4连涨 空头继续施压关键点位】\n盘面上，今日大型科技股有所分化，小米涨近3%，快手涨超2%，网易涨1%，阿里巴巴跌近2%，美团跌1.3%，百度、腾讯也下挫。\n其他热点方向上，半导体芯片股大涨，汽车股午后拉升，均与关税因素有关。此外，黄金股延续短线强势继续走高。金融、生物医药、地产、航运、石油、煤炭等主流板块齐涨。\n下跌行业中，农产品、乳业、餐饮等内需概念开始走弱，旅游、影视娱乐股也纷纷走跌。\n整体上看，政策利好余温仍在场内发散，港股短线反弹情绪保持，持续回补下跌造成的技术面缺口。\n但成交热度方面，恒指今日大幅缩量，全天仅成交2764.26亿港元，资金面的连续收缩信号值得留意。恒指攻势也在21000点下方止步，报收20914.69点。\n此外，沽空方面，总沽空金额为372.22亿港元，相当于恒指成交额的13.47%，继续维持在进入4月后的高位水平。\n阿里巴巴-W、腾讯控股、比亚迪股份沽空金额位居前三，分别为57.1亿港元、24.07亿港元、19.55亿港元。\n【场内关税预期走向分歧阶段 风险情绪或二次发酵】\n行情层面，“关税”仍旧是市场交易的核心议题，风险缓和背景下汽车、消费电子、光伏等行业反弹加速。\n但与此同时，半导体、黄金等反关税和避险资产也在同步走强，场内资金做多观点有所分化，也反映出关税风险的不确定性对市场底层交易逻辑的改变。\n此外，由于美国3月通胀超预期降温，3月CPI环比下降0.1%，创近五年新低，隔夜美股三大指数也未能进一步走高，周四道琼斯指数跌2.5%，标普500指数跌超3%，纳斯达克综合指数更是跌逾4%。\n美国前财长耶伦最新表态，美国经济衰退的可能性已经上升。美联储柯林斯则表示，关税推高美国商品价格，可能造成美联储推迟降息。这意味着美国经济在衰退预期走高的状态下，可能无法获得美联储降息利好对冲。\n更有意思的是，今日亚太股市整体涨跌不一，也开始出现分歧。日经225指数今日跌近3%，但韩国、越南等国股市却跟随“中国资产”的反弹行情。\n据报道日本经济再生大臣赤泽亮正将于4月17日与美国就关税问题举行谈判。而特朗普却在当地时间周四威胁称，如果各国不能与美国达成协议，他将改变对特定国家暂缓90天“对等关税”的做法，并将关税恢复到更高水平。\n这也意味着尽管关税风险短线有所缓和，但后续仍有面临二次发酵的可能。\n【A股延续反弹主攻科技股 机构关注海外流动性风险】\nA股方面，今日也是延续反弹，沪深两市全天成交额1.35万亿，较上个交易日缩量2608亿。市场热点集中于芯片等科技股方向。\n值得一提的是，据国务院关税税则委员会最新公告，中方继续反制，对美加征关税由84%提高至125%。\n但公告也提到，鉴于在目前关税水平下，美国输华商品已无市场接受可能性，如果美方后续对中国输美商品继续加征关税，中方将不予理会。关税战能否就此暂歇也是下周市场关注的焦点。\n综合来看，受特朗普关税影响，本周全球进入极限去风险模式，股、债、商品普跌。截至发稿，美元指数已跌破100关口，现货黄金却向着3230美元冲击，续刷历史新高。市场的风险情绪实际仍挂在脸上，随时可能再度爆发。\n国盛证券首席熊园还表示，若流动性紧张程度持续加剧，可能导致“流动性紧张-被迫抛售资产-爆仓增加-流动性进一步收紧”的螺旋式危机。需关注美联储是否会推出紧急工具向市场注入流动性。在关税节奏和经济形势明朗之前，预计资产价格仍将维持高波动。", "id": "f29171faee31262cd3a60298df07d458", "type": "头条", "read_number": 4639.0, "time": "2025-04-11"}
{"title": "玉渊谭天：中国不会刻意为难美国电影行业", "abstract": "①中国国家电影局表态将“适度减少美国影片进口数量”，这是对美国政府滥施关税的回应。\n②中国市场对美国电影行业并非刻意为难，而是尊重市场选择，美国电影投资人士仍希望来华投资。\n③减少进口美国影片释放信号：美方滥施关税将影响其在华广泛利益，不仅限于电影行业。", "date": "2025-04-11 21:59 星期五", "link": "https://www.cls.cn/detail/2001681", "content": "针对近期中国国家电影局表态将“适度减少美国影片进口数量”，谭主了解到，这背后展现了我们对美国电影行业的态度：\n中国的市场原则上是开放的，美国政府滥施关税，伤害中国人的情感，中国市场会相应地作出反应。我们不会刻意为难美国电影行业，但我们也会尊重市场的选择。\n虽然虽然这两年中国引进好莱坞的电影份额在逐年下降，谭主了解到，很多美国电影投资人士，依旧希望来中国拍电影，准备设立投资机构，中国市场对于这些投资是开放的。\n谭主认为，我们从电影这个切口，和美方讲关税的市场影响，释放了两个信号：\n第一，美国有很多行业未来都希望进一步投资中国市场，如果美国政府继续滥施关税，电影行业不是第一个，也不会是最后一个受到冲击的。\n第二，减少进口美国影片，影响的将不只是这些片子的票房，还有其背后电影公司广泛的在华利益。", "id": "e54ee8c21460c41c05a6028aa80796ac", "type": "头条", "read_number": 5708.0, "time": "2025-04-11"}
{"title": "7套房2.2亿成交！富豪“捡漏”深圳宝能太古城 有买家豪掷半个亿扫货", "abstract": "①位于深圳南山区的7套宝能太古城花园法拍房近日完成拍卖，累计成交总价2.2亿元，其中一套单价高达18.5万元/平方米；\n②今年5月，宝能太古城花园北区仍将有5套房源进行法拍，起拍总价约6386万元。", "date": "2025-04-11 22:01 星期五", "link": "https://www.cls.cn/detail/2001684", "content": "财联社4月11日（记者 李洁）深圳“网红”楼盘宝能太古城花园部分豪宅，再度被摆上拍卖台。\n京东法拍平台显示，位于深圳南山区的7套宝能太古城花园法拍房近日完成拍卖，累计成交总价2.2亿元。\n具体来看，本次拍卖标的物为深圳市南山区太古城花园（北区）二期的7套房产，面积从173平方米-304平方米不等，最终成交价总金额在2057.1万元-5632.8万元，成交单价在11.5万元/平方米至18.5万元/平方米之间。\n这其中，竞争最为激烈的一套法拍房，为面积304平方米的A-30A房源。该套房源起拍价3456.8万元，共有7人报名，经过119轮竞拍后，最终以5632.8万元的价格成交，折合单价达18.5万元/平方米。按拍卖信息，该房源成交价相较于起拍价溢价0.22亿元，溢价率高达63%。\n另一套301平方米户型的A-30B房源也以高价成交，该户型吸引了9人报名，经过71轮报价后以4933.4万元的价格成交，成交单价16.3万元/平方米，溢价率达44%。\n“18万元的单价，在深圳属于顶级豪宅的水平。”易居研究院副院长严跃进告诉记者，这几套豪宅之所以能溢价成交，一方面是法拍房的价差更大，吸引了一些投资者，另一方面是楼盘所处地理位置优越，拍品属于稀缺的优质房产。\n宝能太古城花园一直是深圳市场的“网红盘”，位于南山后海湾核心位置，分为南北两区，其中北区总户数达1011套。因地段优越，该楼盘是深圳知名的豪宅项目。\n贝壳平台数据显示，太古城花园北区去年12月成交均价为13.2万元/平方米，今年3月挂牌均价为17.2万元/平方米，目前在售房源共计34套，历史成交仅10套。\n而此次拍卖的太古城花园该批房源，全部属于宝能地产旗下。拍卖平台公布的信息显示，此次拍卖执行人为深圳担保集团，因涉及与宝能集团3.9亿元的借款纠纷，深圳市福田区人民法院对上述房源予以司法拍卖。\n近两年宝能因资金问题多处物业被法拍，其中太古城花园成了法拍平台上的“常客”。今年2月22日，太古城花园北区有6套房源成功拍出，全部溢价成交，总成交价高达1.55亿元。\n值得关注的是，宝能又有一批房源即将上架，这次依旧是太古城花园北区的豪宅，共计5套房源，起拍总价约6386万元，将在今年5月进行拍卖。\n事实上，深圳豪宅法拍市场近几年以来表现活跃，已多次出现天价法拍豪宅。\n2025年2月，深圳市南山区侨香路天鹅湖花园一房源，法拍成交价高达1.32亿元，折合单价约20.53万元/平方米；2024年12月，深圳罗湖银湖公馆的一处毛坯别墅拍卖成功，产权建筑面积782平方米，最终以1.064亿元的价格成交；2024年7月10日，深圳南山区华侨城纯水岸（十一期）一栋建筑面积为463.91平方米的别墅以2.32亿元总价成交，折合单价约50万元/平方米，刷新了深圳法拍房的单价和总价纪录。\n“深圳土地资源较为有限，可开发为豪宅的土地更为稀缺，开发成本也较高，这导致深圳豪宅供应相对较少，加之当前楼市政策相对宽松，所以深圳豪宅市场表现出一定活跃度。”中指院深圳分院高级分析师孙红梅表示。\n据誉拍行监测数据，2025年3月，深圳法拍房市场共放盘264套，成交165套，成交金额为10.7亿元，成交率为62.5%：超1113人参拍，月成交单价约5.3万元/平方米。\n“得益于宝能城花园8.5万元/平方米的成交单价，3月南山区以7.59万元/平方米的成交单价领跑全市，并以七成成交率远超其他区域。”誉拍行在报告中称。\n该拍卖行指出，3月深圳法拍市场呈现“核心资产抗跌，边缘资产承压”的分化格局，其中核心区域一拍优势显著，稀缺性资产溢价机会较多，可能接近或部分超过指导价；非核心区域去化压力显著，龙岗区流拍率34.3%，去化压力大，成交价明显低于指导价。深圳法拍房市场进入存量博弈阶段，价格逐步向二手房市场理性回归，套利空间缩小。", "id": "214a8ed8aae99a792970a6b01cd6de6d", "type": "头条", "read_number": 3863.0, "time": "2025-04-11"}
{"title": "港股公告精选｜紫金矿业一季度盈利同比增超6成 中国太保年内原保费收入超1600亿元", "abstract": "①紫金矿业一季度盈利同比增超6成，规模有多大？\n②中国太保年内原保费收入超1600亿元，各项业务增速如何？", "date": "2025-04-11 22:09 星期五", "link": "https://www.cls.cn/detail/2001710", "content": "财联社4月11日讯（编辑 冯轶）财联社为您带来今日港股重要公告\n1）公司要闻\n紫金矿业(02899.HK)：一季度营收789.28亿元，同比增长5.55%；净利润101.67亿元，同比增长62.39%。期内矿产金产量同比增加13%，矿产铜产量同比增加9%，矿产锌产量同比下降10%。\n中国太保(02601.HK)：前3月经由太保人寿、太保财险分别获得原保险保费收入1002.15亿元及631.08亿元，分别同比增长9.3%及增长1.0%。\n众安在线(06060.HK)：前3个月原保险保费收入总额约为人民币79.57亿元，同比增长12.29%。\n世茂集团(00813.HK)：前3月累计合同销售70.7亿元，其中3月销售额30.0亿元。\n富力地产(02777.HK)：前3月累计合同销售27.7亿元，同比增长2.2%，其中3月销售11.9亿元，同比增长10.2%。\n粤海置地(00124.HK)：预计一季度净亏损不多于1.70亿港元，。\n中广核新能源(01811.HK)：前3月累计完成发电量4771.0吉瓦时，同比减少3.7%。3月完成发电量1765.1吉瓦时，同比减少4.7%。其中风电项目增加2.2%，太阳能项目减少7.1%，热电联产及燃气项目减少37.3%，水电项目增加9.2%。\n如祺出行(09680.HK)：联手高域科技战略合作 探索“飞行汽车+Robotaxi“智慧交通新场景。\n创维集团(00751.HK)：深圳创维光伏与浙江爱旭太阳能及百色市政府订立投资协议，将透过成立项目公司推行光伏项目。\n公告称，项目公司的初始注册资本总额为人民币9亿元。透过投资光伏项目，集团将能够快速布局高效太阳能电池及组件生产制造能力，提升产品技术壁垒及产品在市场端溢价能力，打造高端市场差异化产品。\n石药集团(01093.HK)：SYH2046片已获得中国国家药品监督管理局批准，可在中国开展临床试验。\n公告称，该产品是一款具有完全自主知识产权的全新结构first-in-class小分子药物，本次获批的临床试验适应症为急性心肌梗死后心力衰竭。\n瑞浦兰钧(00666.HK)：5.67亿股内资股转换为H股已于2025年4月11日完成。\n2）回购动态\n药明生物(02269.HK)：斥资1.98亿港元回购990万股股份，回购价19.58-20.25港元。\n汇丰控股(00005.HK)：斥资1.18亿港元回购155.64万股，回购价74.85-76.55港元。\n太古股份公司A(00019.HK)：斥资1948.77万港元回购31.5万股股份，回购价61.3-62.25港元。", "id": "8828e4a0a9901183fd298c7322d6377b", "type": "头条", "read_number": 3962.0, "time": "2025-04-11"}
{"title": "不惧油价暴跌！美能源部长：页岩油行业仍将蓬勃发展，并会继续增产", "abstract": "①美国能源部长克里斯·赖特表示，不担心油价下跌对美国页岩油行业的影响，预计未来几年美国原油产量将继续增加；\n②大宗商品分析师估计，美国原油价格需保持在每桶65美元以上，才能维持页岩油生产商运营。", "date": "2025-04-11 22:11 星期五", "link": "https://www.cls.cn/detail/2001712", "content": "财联社4月11日讯（编辑 牛占林）美国能源部长克里斯·赖特周五表示，他并不担心油价下跌及其对美国页岩油行业的影响，并强调未来几年美国原油产量将继续增加。\n赖特在当天接受媒体采访时表示：“你们可以看到，现在的市场对经济增长感到担忧，但我认为这种担心是多余的。”\n赖特指出，石油需求的长期增长轨迹保持不变，在特朗普的政策推动下，美国最终将拥有更强大的经济，他预计美国石油产量将继续增长。\n他补充道：“美国页岩油行业将生存下去并蓬勃发展。当然，如果油价长时间保持在如此低的水平，投资决策将不得不做出调整。但我对美国页岩油行业的前景相当乐观。”\n近期以来，在全球需求下降、关税不确定性增加、欧佩克+供应增加的背景下，国际油价大幅回落，而收入下降威胁着页岩油生产商的生存能力。\n周五美盘交易时段，布伦特原油日内下跌0.6%，报62.99美元/桶；美国WTI原油日内跌0,7%，报59.66美元/桶。\n为了证明他的观点，赖特引用了2014年至2016年期间的数据，当时页岩油产量激增，但恰逢全球需求下降，导致油价暴跌70%，整个行业不得不应对一波破产潮。\n但这位能源部长持乐观态度。“2015年和2016年，油价两次跌至每桶28美元，那又怎样？当时美国页岩油产业做了什么——创新、提高运营效率、降低成本，而现在正在发生同样的事情。”\n不过大宗商品分析师估计，美国原油价格需要保持在每桶65美元以上，才能让页岩油生产商维持正常运营。本周，高盛将美国WTI原油的价格预测下调至2025年12月的58美元/桶和2026年12月的51美元/桶，此前的预测分别为2025年每桶66美元和2026年每桶59美元。\n赖特一直是传统能源(石油和天然气)的支持者，他曾表示，化石燃料对促进经济繁荣和使人们摆脱贫困至关重要，全球变暖的威胁被夸大了。\n美国目前是世界上最大的石油生产国，每天生产约1355万桶石油，雇佣了数百万工人，并每年创造数万亿美元的经济价值。特朗普在竞选时以“大力开采石油”为口号，并且在他上任的第一天宣布国家能源紧急状态，目的是让公司更容易增加产量，同时他还指示赖特尽一切可能支持该行业。\n与此同时，许多能源公司对特朗普政策感到不安，除了衰退前景之外，新的关税也将使购买钢铁和设备变得更加昂贵，阻碍石油开采。包括雪佛龙和斯伦贝谢在内的顶级公司已经宣布裁员以削减成本。", "id": "284e2909dc8f591f66e21599bc8ae5be", "type": "环球", "read_number": 3410.0, "time": "2025-04-11"}
{"title": "中油资本四高管同日辞职 董事长就职数月后调任中石化集团总会计师|速读公告", "abstract": "①中油资本四位高管同日辞职；\n②董事长就任数月后，已调往中石化集团任总会计师一职。", "date": "2025-04-11 22:25 星期五", "link": "https://www.cls.cn/detail/2001722", "content": "面对每天上千份上市公司公告该看哪些？重大事项公告动辄几十页几百页重点是啥？公告里一堆专业术语不知道算利好还是利空？请看财联社公司新闻部《速读公告》栏目，我们派驻全国的记者们将于公告当晚为您带来准确、快速、专业的解读。\n财联社4月11日讯（记者 梁祥才）中油资本（000617.SZ）四位高管同日辞职，其中董事长在位数月后已调往中国石油化工集团（下称，中石化集团）任总会计师一职。同时，公司拟选举和聘任的三位高管中，有两位来自“昆仑系”。\n今日晚间，中油资本公告，近日，公司董事会收到董事长蔡勇，副董事长、总经理卢耀忠，董事刘德，副总经理于海涛分别递交的书面辞职报告。\n其中，蔡勇、于海涛因工作变动原因辞去公司职务，卢耀忠、刘德因年龄原因辞去公司职务。辞任后，蔡勇、卢耀忠、刘德不在公司及下属公司担任其他职务，于海涛仍担任下属公司董事、监事。\n同日，公司还公告了董事会同意提名汤林任公司非独立董事、同意选举董事何放任副董事长等职务和聘任其任总经理、同意聘任李明双任副总经理。\n值得关注的是，汤林与何放均在中国石油集团旗下的“昆仑系”任职，其中前者2024年12月任中国石油集团昆仑资本有限公司董事长、党委书记，后者2024年8月任昆仑银行党委书记、董事长。\n据中油资本4月3日发布的2024年财报显示，蔡勇，现年50岁，2020年6月18日任公司董事，2024年12月（底）任公司董事长、党委书记。这意味着蔡勇本次担任公司董事长仅三个多月。\n事实上，蔡勇本次职务变更已早有“苗头”，据中石化集团官网3月31日披露信息，蔡勇任中国石油化工集团有限公司总会计师、党组成员。\n同时，据中国石油（601857.SH）近日发布的2024年财报显示，蔡勇在该公司任监事一职。另据公开消息，蔡勇于2024年12月15日起不再担任中国石油集团财务部总经理一职。\n公开信息显示，在蔡勇调动任职之前，中石化集团的总会计师岗位已空缺两个多月。今年1月，中国石化集团原总会计师张少峰已调任东方电气集团担任董事、党组副书记。", "id": "c72aab40756242d23f771051f261d8e8", "type": "头条", "read_number": 2594.0, "time": "2025-04-11"}
{"title": "【早报】商务部：将帮助外贸企业扩宽内销渠道；国家电影局：将适度减少美国影片进口数量", "abstract": "①美对华征收125%关税，外交部回应②商务部：将帮助外贸企业扩宽内销渠道③纳指收跌4.3%④国家电影局：将适度减少美国影片进口数量⑤2025年全国出口管制工作会议在北京召开。", "date": "2025-04-11 07:00 星期五", "link": "https://www.cls.cn/detail/2000515", "content": "宏观新闻\n1、外交部发言人林剑10日在回应美对华征收125%关税时表示，美方出于一己之私，将关税作为极限施压、谋取私利的武器，严重侵犯各国的正当权益，严重违反世界贸易组织规则，严重损害以规则为基础的多边贸易体制，严重冲击全球经济秩序稳定，这是公然冒天下之大不韪，与整个世界作对。\n2、商务部昨日召开例行新闻发布会。对于中国是否会继续对美加征更高关税的提问，商务部表示，如果美方一意孤行，中方将奉陪到底。对于中方是否就关税问题与美展开谈判的提问，商务部表示，谈，大门敞开，但对话必须在相互尊重的基础上以平等方式进行；打，中方也将奉陪到底。施压、威胁和讹诈不是同中方打交道的正确方式。此外，商务部还表示，将帮助外贸企业扩宽内销渠道。\n3、4月9—10日，2025年全国出口管制工作会议在北京召开。会议要求，从完善法律法规、加强物项列管、强化许可执法、加强多双边出口管制对话交流、推进合规建设等方面，进一步完善现代化国家出口管制体系，更好维护国家主权、安全、发展利益。\n4、欧盟执委会主席冯德莱恩表示，欧盟同意将原定于4月15日针对美国关税的反制措施暂停90天；进一步反制措施的准备工作仍在继续，如果谈判不能令人满意，将采取反制措施。\n5、东盟经济部长发表声明称，东盟承诺不对美国关税采取报复性措施，并表达与美国进行坦诚和建设性对话以解决贸易相关问题的共同意愿。开放的沟通与合作对于确保平衡和可持续的关系至关重要。\n行业新闻\n1、就近期有记者询问美国对华加征关税一事是否会影响到美国电影进口，国家电影局发言人表示，美国政府对中国滥施关税的错误行径，势必会令国内观众对美国影片好感度进一步降低。我们将遵循市场规律，尊重观众选择，适度减少美国影片进口数量。\n2、财联社记者独家获悉，广东汕头辖内多家银行近日接到相关调研通知，要求协助了解并报送六大外贸重点行业企业在“对等关税”公布前后收入、成本、利润等数据的变化情况，企业拟采取和已采取的应对措施，以及企业对政府的政策建议等。\n3、北京市国有资产经营有限责任公司称，始终秉持对中国经济长期向好的坚定信心，持续看好我国资本市场发展前景，将更大力度开展上市公司股份增持，推动上市公司股份回购。\n4、交通运输部办公厅、国家发展改革委办公厅近日联合印发了《收费公路政府和社会资本合作新机制操作指南》。其中提出，鼓励民营企业通过直接投资或者独资、控股、参股等方式积极参与收费公路新机制建设项目。\n5、联合国世界旅游组织执行主任刘士军日前表示，加强联合国世界旅游组织与中国的合作，将有助于全球旅游业健康发展。刘士军预计2025年国际游客人数将比2024年增长3%至5%。\n6、以“具身智能 生态赋能——共塑未来产业新图景”为主题的具身智能产业化发展座谈会在深交所举行。会上，工业和信息化部规划司副司长、国家人工智能基金筹备组副组长张建华发言时表示，国家人工智能基金高度重视具身智能，正密切关注其前沿新技术、新产品和产业化、商业化进展，将结合产业发展态势和市场融资需求，开展投资布局。\n7、英国自动驾驶初创公司Wayve发布声明称，日产汽车将于2027财年推出搭载日产地面实况感知技术、下一代激光雷达和Wayve AI Driver软件的下一代ProPILOT自动驾驶技术。\n8、从安徽省工业和信息化厅了解到，安徽今年将优化光储产业系列政策，引导光储产业平稳健康发展。安徽省工信厅副厅长姚凯介绍，为了发挥产业政策“风向标”作用，安徽将以应用创新全力推动光储产业提质升级，拓展光伏幕墙、光伏遮阳、光伏围栏、光伏车棚等场景应用，建立光伏+农业、光伏+交通、光伏+储能+充电、储能+微电网等应用示范场景库。\n公司新闻\n1、中国中铁公告，董事长提议回购8亿元-16亿元公司A股股份。\n2、浪潮信息公告，董事长提议回购2亿元-3亿元公司股份，浪潮集团拟增持1亿元-2亿元公司股份。\n3、零跑汽车发布公告，智驾软件全面免费。\n4、卫星化学公告，拟2亿元-4亿元回购公司股份。\n5、中信建投公告，一季度净利润同比预增50%。\n6、歌尔股份公告，拟回购5亿元至10亿元公司股份。同日公告，控股股东增持计划实施完成，累计增持金额约9.99亿元。\n7、国泰君安公告，已首次回购300.35万股A股股份。\n8、山大地纬公告，公司实际控制人山东大学筹划深化校属企业体制改革，可能导致控股股东、实际控制人发生变动。\n9、华利集团发布年报，2024年净利润同比增长20%，拟每10股派发现金红利23元。\n10、大丰实业公告，与智元机器人签订股权合作协议，共同开发人形机器人项目。\n11、大秦铁路公告，获中信金融资产举牌，持股比例达5%。\n12、润泽科技公告，董事长提议以5亿元-10亿元回购公司股份。\n13、紫金矿业公告，已完成回购计划，累计耗资约10亿元。\n14、北元集团公告，一季度净利润同比预增431%到453%。\n15、保变电气发布一季报，一季度净利润同比增长1251%。\n16、吉峰科技公告，控股股东筹划公司控制权变更相关事宜，股票停牌。\n17、华东重机公告，拟投资10亿元建设智能制造基地项目。\n18、中航重机公告，取得不超过3.6亿元金融机构股票回购贷款承诺函。\n环球市场\n1、美股三大指数集体收跌，纳指跌4.31%，标普500指数跌3.46%，道指跌2.5%。大型科技股集体下挫，特斯拉跌超7%，英伟达跌超5%，苹果跌超4%。纳斯达克中国金龙指数收盘跌1.14%，拼多多跌超6%。美元指数连续第三天下跌，触及半年来最低水平。\n2、国际油价重回跌势，美油、布油期货结算价收跌超3%。\n3、国际金价再创历史新高，现货黄金突破3175美元，涨幅达3%。\n投资机会参考\n1、首个！华为DCS AI训推超融合一体机完成中国信通院专项评估\n据华为中国政企服务微信号信息，2025年3月，在中国信通院组织的首轮可信AI大模型一体机MoE模型专项评估中，华为DCS AI训推超融合一体机（FusionCube A3000）完成可信AI大模型一体机MoE模型专项评估，成为国内首个通过该专项评估的产品。\n民生证券指出，大国科技博弈持续加剧，AI算力国产化势在必行，同时政策高度支持提升自主可控算力占比，国产算力迎来重要发展机遇。DeepSeek等头部模型以及AIAgent的发展也将进一步放大推理算力需求，使用量快速提升推动AI算力需求进入从训练推动到推理推动的拐点，长期看将加速推理算力需求的提升。\n2、三星计划推出首款三折叠手机，2025年折叠屏手机销量或将突破5000万台\n据媒体报道，三星首款三折叠手机内部型号为Q7M，公开型号为SM-F968系列，预计今年10月正式发布，采用更大屏幕与复杂铰链设计，延续折叠屏技术优势，被称\"2019年以来最大创新\"。\n据多家第三方机构统计，8000元以上的高端市场，折叠屏手机的渗透率已超过17%。展望未来，预计到2025年，折叠屏手机的销量将突破5000万台大关。太平洋证券表示，继头部品牌推出或计划推出折叠屏手机，硬件创新（尤其是中高端机型创新）的焦点逐步转向折叠屏方向，而中国厂商有望保持全球最大的折叠屏手机市场份额，据IDC预测，中国折叠屏手机出货量未来5年CAGR将高达19.8%。折叠屏手机产业链日趋成熟，新增组件受益最大。\n3、谷歌正式发布该专为AI设计的产品，AI基础设施或迎重大转变\n当地时间4月9日，谷歌在美国举行了“Google Cloud Next 25”大会，正式发布了专为AI设计的第七代TPU（Tensor Processing Unit）加速器“Ironwood”，单芯片峰值算力可达4,614 TFLOPs。\n谷歌表示 \"Ironwood\" 代表了AI发展和推动其进步的基础设施的重大转变：从传统响应式AI模型转向提供主动生成的见解和解释的模型；AI智能体将主动去检索和生成数据，以协作提供见解和答案，而不仅仅是数据。中原证券指出，人工智能进入算力新时代，全球算力规模高速增长，AI服务器是支持生成式AI应用的核心基础设施，AI算力芯片为AI服务器提供算力的底层支撑，是算力的基石。AI算力芯片作为“AI时代的引擎”，有望畅享AI算力需求爆发浪潮，并推动AI技术的快速发展和广泛应用。\n4、集成电路产业的战略基础支柱之一，这个上游核心领域重要性愈发凸显\n机构指出，EDA工具作为集成电路产业上游核心产业，随着集成电路设计复杂性不断上升，其重要性愈发凸显，不仅使得大规模集成电路得以实现，并且在减少芯片设计偏差、提高流片成功率、节省流片费用方面具有重要意义。\nEDA软件贯穿于集成电路设计、制造、封测等环节，是集成电路产业的战略基础支柱之一，其支撑着数千亿美元的半导体产业以及数万亿美元的数字经济。EDA工具应用于集成电路设计、制造、封装、测试等产业链各个环节。随着集成电路产业的快速发展，设计规模、复杂度、工艺先进性等不断提升，EDA工具的作用更加突出，已成为提高设计效率、加速产业技术进步与革新的关键因素。浙商证券指出，国家集中多项政策大力支持EDA国产化，预计2024-2026年国内EDA市场计划规模将从153亿元增长至222亿元。", "id": "d6d54624e8976f9f94b910f06a9d6be5", "type": "A股", "read_number": 43.1, "time": "2025-04-11"}
{"title": "宇树科技将开启机器人格斗直播 机器人板块有望再度站上风口", "abstract": "①宇树科技预告称，将在最近一个月左右，开启机器人格斗直播。\n②国泰海通研报指出，作为中美科技博弈的关键一环，机器人重要性不言而喻，2025年作为人形机器人的量产元年，相关产业链公司有望迎来成长期。", "date": "2025-04-11 08:04 星期五", "link": "https://www.cls.cn/detail/2000518", "content": "宇树科技发布最新视频，标题为《Unitree 铁甲拳王：觉醒！》。宇树科技预告称，将在最近一个月左右，开启机器人格斗直播。\n2024年以来，国内机器人政策持续落地，各地政府牵头成立产业基金助力人形机器人行业发展和落地，如重庆召开具身智能机器人会议，机器人专家委员会揭牌，交通银行百亿元授信支持。国泰海通研报指出，长期看，国内人形机器人产业持续受益于国内政策和资金支持，加速产业化和商业化落地，作为中美科技博弈的关键一环，其重要性不言而喻，2025年作为人形机器人的量产元年，相关产业链公司有望迎来成长期。\n据财联社主题库显示，相关上市公司中：\n长盛轴承在投资者关系活动记录表公告中表示，其与宇树科技的合作正在有序推进中，已签订合作协议并取得了订单；公司合作的机器人公司还包括智元机器人和优必选等。\n盛通股份于2022年7月与宇树科技签署合作协议。盛通股份旗下子公司中鸣机器人有多款自主研发人型机器人。", "id": "d91b5a52c35cacca92e62fb553dcd7fb", "type": "A股", "read_number": 53.45, "time": "2025-04-11"}
{"title": "多家公司密集增持回购 机构称该板块逆周期属性优势凸显", "abstract": "国盛证券表示，当前市场波动下，公用事业防御属性优势凸显，高股息标的的市场认同度再度提升，作为“中特估”核心资产，估值有望重塑。电力逆周期属性凸显，风格切换与基本面支撑共振，重视布局机会。", "date": "2025-04-11 08:04 星期五", "link": "https://www.cls.cn/detail/2000523", "content": "近日，多家电力公司宣布回购增持计划。4月9日，南方电网公司宣布增持旗下两上市公司南网储能和南网能源股份。国家电网4月8日宣布，基于对我国经济长期向好的坚定信心，积极支持控股上市公司高质量发展，不断为所有股东创造更高水平的回报，国家电网将推动控股上市公司多措并举提升投资价值，择机开展股票回购，巩固市场信心，助力各方共赢。\n国盛证券表示，当前市场波动下，公用事业防御属性优势凸显，高股息标的的市场认同度再度提升，作为“中特估”核心资产，估值有望重塑。电力逆周期属性凸显，风格切换与基本面支撑共振，重视布局机会。电力央企的集体增持行动，彰显股东信心。在短期市场波动下市场风格偏好向下，电力逆周期属性凸显。同时，各个电源子版块具备基本面支撑。随着增持资金逐步落地，电力板块有望成为资本市场中兼具稳定性与成长性的优质赛道。\n据财联社主题库显示，相关上市公司中：\n长江电力为三峡集团旗下主要大型水电经营主体，现运营管理长江流域的乌东德、白鹤滩、溪洛渡、向家坝、三峡及葛洲坝六座梯级电站。\n华电国际是中国最大型的综合性能源公司之一，其主要业务为建设、经营发电厂，包括大型高效的燃煤、燃气发电机组及多项可再生能源项目。", "id": "35062abe0fa1763a9091a410cec25ac0", "type": "A股", "read_number": 56.45, "time": "2025-04-11"}
{"title": "华为一体机完成中国信通院专项评估 AI算力国产化势在必行", "abstract": "①据华为中国政企服务微信号信息，华为DCS AI训推超融合一体机完成可信AI大模型一体机MoE模型专项评估，成为国内首个通过该专项评估的产品。\n②民生证券指出，大国科技博弈持续加剧，AI算力国产化势在必行。", "date": "2025-04-11 08:04 星期五", "link": "https://www.cls.cn/detail/2000527", "content": "据华为中国政企服务微信号信息，2025年3月，在中国信通院组织的首轮可信AI大模型一体机MoE模型专项评估中，华为DCS AI训推超融合一体机（FusionCube A3000）完成可信AI大模型一体机MoE模型专项评估，成为国内首个通过该专项评估的产品。\n民生证券指出，大国科技博弈持续加剧，AI算力国产化势在必行，同时政策高度支持提升自主可控算力占比，国产算力迎来重要发展机遇。DeepSeek等头部模型以及AIAgent的发展也将进一步放大推理算力需求，使用量快速提升推动AI算力需求进入从训练推动到推理推动的拐点，长期看将加速推理算力需求的提升。\n据财联社主题库显示，相关上市公司中：\n莲花控股已布局算力行业，通过全资子公司莲花科创控股的孙公司浙江莲花紫星作为算力业务实施主体，专注于智能中心建设及AI应用生态开发等业务。\n宏景科技从2023年布局算力业务，在智算集群领域，凭借与华为、浪潮等厂商的合作，提供智算中心建设方案。", "id": "966cd74437cc1522d936f8e0d8afda5d", "type": "A股", "read_number": 44.33, "time": "2025-04-11"}
{"title": "4月11日投资避雷针：6连板人气股提示风险 出口美国业务占整体营收约为30%", "abstract": "①硅业分会表示，市场气氛转弱，本周单晶硅片价格松动下行；\n②6连板海鸥住工公告，出口美国业务占整体营收约为30%；\n③纳指收跌4.3%，特斯拉跌超7%。", "date": "2025-04-11 08:05 星期五", "link": "https://www.cls.cn/detail/2000549", "content": "导读：财联社4月11日投资避雷针，近日，A股及海外市场潜在风险事件如下。国内经济信息方面包括：1）国家统计局数据显示，3月PPI同比下降2.5%，环比下降0.4%；2）硅业分会表示，市场气氛转弱，本周单晶硅片价格松动下行；公司方面重点关注包括：1）6连板海鸥住工公告，出口美国业务占整体营收约为30%；2）中国中免称公司股价短期波动幅度较大；海外市场重点关注包括：1）纳指收跌4.3%，特斯拉跌超7%；2）国家电影局将适度减少美国影片进口数量。\n经济信息\n1、国家统计局数据显示，3月全国居民消费价格同比下降0.1%，环比下降0.4%；3月全国工业生产者出厂价格同比下降2.5%，环比下降0.4%。\n2、中国有色金属工业协会硅业分会发布消息，本周市场情绪明显转弱，硅片价格涨势停滞，小批量低价订单陆续成交，各型号硅片价格松动下跌。本周硅片价格下跌的原因是市场预期后续终端需求减弱，产业情绪由前期积极转为消极态势。本周终端组件、电池环节价格小幅下跌，其中电池片主流价格0.30- 0.32元/W，环比下跌0.02- 0.03元/W，分布式组件主流价格0.72-0.74元/W, 环比下跌0.04- 0.06元/W。\n公司预警\n1、*ST富润：公司股票触及终止上市条件，明起停牌。\n2、6连板海鸥住工：出口美国业务占整体营收约为30%。\n3、中国中免：公司股价短期波动幅度较大。\n4、长安汽车：2024年净利润同比下降35.37%，拟10派2.95元。\n5、许继电气：一季度净利润同比下降12.47%。\n6、深圳燃气：一季度净利润2.33亿元，同比下降15.47%。\n7、太平鸟：2025年第一季度净利润同比下降21.97%。\n8、新城控股：一季度合同销售金额约51.02亿元，同比下降57.29%。\n9、合富中国：一季度合并营业收入1.76亿元，同比预降26.35%。\n10、新兴铸管：2024年净利润1.67亿元，同比下降87.60%。\n11、石大胜华：2024年净利润同比下降12.32%。\n12、国博电子：2024年净利润同比下降20.06%。\n13、佳都科技：2024年净亏损1.15亿元。\n海外预警\n1、美股史诗级涨势昙花一现，三大股指周四集体收跌，标普500指数收跌3.5%，盘中一度下跌6.3%，为2020年3月以来最大盘中跌幅；纳指跌4.31%，道指跌2.5%。大型科技股集体下挫，特斯拉跌超7%，Meta跌超6%，英伟达、亚马逊跌超5%，苹果跌超4%，谷歌跌超3%，微软跌超2%。芯片股走低，美光科技跌超10%，英特尔跌超7%，台积电跌超4%。\n纳斯达克中国金龙指数收盘跌1.14%。热门中概股多数走低，拼多多、富途控股跌超6%，老虎证券跌超4%，爱奇艺跌超3%，百度跌超2%，阿里巴巴跌0.57%。中概汽车股走高，理想汽车涨超5%，小鹏汽车涨超3%。\n2、美债抛售持续，美国30年期国债收益率在一天内上涨12个基点，至4.85%。\n3、国际油价10日下跌。截至当天收盘，纽约商品交易所5月交货的轻质原油期货价格下跌2.28美元，收于每桶60.07美元，跌幅为3.66%；6月交货的伦敦布伦特原油期货价格下跌2.15美元，收于每桶63.33美元，跌幅为3.28%。\n4、就近期有记者询问美国对华加征关税一事是否会影响到美国电影进口，国家电影局发言人表示，美国政府对中国滥施关税的错误行径，势必会令国内观众对美国影片好感度进一步降低。我们将遵循市场规律，尊重观众选择，适度减少美国影片进口数量。中国是全球第二大电影市场，我们始终坚持高水平对外开放，将引进世界更多国家优秀影片，满足市场需求。\n5、CINNO Research首席分析师周华称，3月美国关税政策频繁变动、国内品牌春季新品集中放量及“以旧换新”政策带动下，面板短期需求仍维持高位，因面板供应端持续高稼动出货，面板价格涨幅开始收窄。进入4月，随着二季度部分需求提前释放叠加美国关税贸易战升级，面板供需进入弱平衡状态，预计4月面板价格将出现拐点。", "id": "4c3603a5d6f6d09ecdd0724c7d300716", "type": "A股", "read_number": 69.45, "time": "2025-04-11"}
{"title": "券商晨会精华：上市公司增持回购大增，表决心、显实力", "abstract": "在今天的券商晨会上，方正证券认为，上市公司增持回购大增，表决心、显实力；中金公司提出，预计美联储短期内不会降息，重启降息或在第三季度；华泰证券认为，房地产物管板块兼具改善空间与红利价值。", "date": "2025-04-11 08:14 星期五", "link": "https://www.cls.cn/detail/2000586", "content": "财联社4月11日讯，市场昨日延续反弹，创业板指领涨，沪指重回3200点，北证50指数涨近5%。沪深两市全天成交额1.61万亿，较上个交易日缩量901亿。板块方面，电商、消费电子、婴童、免税等板块涨幅居前，养鸡等少数板块下跌。截至昨日收盘，沪指涨1.16%，深成指涨2.25%，创业板指涨2.27%。\n在今天的券商晨会上，方正证券认为，上市公司增持回购大增，表决心、显实力；中金公司提出，预计美联储短期内不会降息，重启降息或在第三季度；华泰证券认为，房地产物管板块兼具改善空间与红利价值。\n方正证券：上市公司增持回购大增，表决心、显实力\n方正证券表示，面对4月以来全球市场剧烈波动，A股市场多家上市公司发布了股东增持、股份回购等计划公告，连续释放积极信号。股东增持方面，中国石化集团、中国三峡集团、中铝集团等央企纷纷表示基于对中国经济长期向好的坚定信心将对所属上市公司进行增持。股份回购方面，宁德时代、美的集团等龙头企业先后公布新一轮股份回购计划，贵州茅台也透露公司将尽快完成此前的回购及股份注销程度并已着手起草新一轮回购股份方案。增持回购大增，一方面表达了相关主体坚定看好中国市场的决心，另一方面也彰显了中国上市公司坚实稳健的财务实力。\n华泰证券：房地产物管板块兼具改善空间与红利价值\n华泰证券认为，往后看，我们看好地产拖累减弱、消费潜在回暖和高股息属性持续验证的趋势下，物管板块边际改善带来的投资机会。尤其在当前的大变局时代，板块的高股息和纯内需避险属性更加值得重视。建议关注：1、可选消费属性更为突出的标的，例如商管业务毛利占比较高的公司，以及社区增值服务毛利占比较高的公司；2、盈利具备韧性，同时现金流稳健的高股息（或具备高股息潜力）标的；3、历史风险化解较为充分且市拓维持规模的部分民企。\n中金公司：预计美联储短期内不会降息 重启降息或在第三季度\n中金公司表示，美国3月核心与总体CPI通胀双双回落，均低于市场预期。通胀的放缓表明，美国总需求在“对等关税”到来之前就已经走弱，如油价、机票和酒店价格大幅下挫。关税冲击对核心商品价格的影响并未充分体现，但这可能在未来数月开始显现。往前看，预计在需求最终压制通胀之前，美国物价水平或在第二季度出现一波上涨。预计美联储会继续保持观望，短期内不会降息，重启降息或在第三季度。", "id": "486f01d18d95c66533b133f9c5aafb6e", "type": "A股", "read_number": 59.39, "time": "2025-04-11"}
{"title": "连续普涨修复后短线或再临分化，持续留意内循环大方向中轮动性机会", "abstract": "跟踪主线板块的整段生命周期", "date": "2025-04-11 09:22 星期五", "link": "https://www.cls.cn/detail/2000668", "content": "导读：①昨日市场普涨反弹，深成指与创业板指涨超 2%，但量能缩减且冲高回落，后续或转向震荡结构性行情；②统一大市场概念持续加强，炒作从物流向贸易、跨境支付等方向发散，可关注新晋个股与细分补涨机会；③大消费方向同样延续强势，婴童、零售、免税股均表现活跃，不过目前阶段更偏于题材炒作，中长期业绩好的消费股配置价值更高。\n4月11日 17:00\n午后半导体芯片板块持续活跃，最终圣邦股份等20余股涨停。不过需要注意的是大消费（内循环）与自主可控这两大方向之间存在着跷跷板效应。今日半导体全线爆发的情况下，大消费内部个股的分化明显加剧。而尾盘随着部分自主可控方向的个股回落，部分资金再度选择回流抢筹内循环方向（连云港的回封以及贝因美的上板）。预计这两者之间的相互轮动仍是下周市场的主旋律，把握节奏仍是关键。\n4月11日 12:00\n今日市场呈现震荡走势，三大指数小幅收红，而科创50涨近2%。其中半导体芯片概念股全线爆发，板块中30余股涨超9%。此外，随着国际金价再创新高，黄金股于盘中走强，此外广西本地股、港口航运、高铁轨交、石英等板块同样表现活跃。但需注意的是，今日量能大幅萎缩，半日成交额较之昨日减少超3000亿，故在增量资金不足的背景下，市场仍以震荡的结构性行情看待，把握热点间的轮动节奏或是关键。\n4月11日 10:45\n开盘来看，随着成交量大幅萎缩，市场也如期陷入调整。其中芯片股再度走强，富满微、大港股份等个股涨停，圣邦股份、明德电子等涨超10%。另一方面，随着国际金价再创新高，黄金股同样走强。而统一大市场、消费方向陷入分化，连云港、国芳集团等个股继续连板。另一方面，农业股跌幅居前，新赛股份、北大荒等跌超9%。\n4月11日 9:15\n昨日市场延续普涨反弹态势，其中深成指与创业板指双双涨超2%，逾4900股收红。不过需注意的是，量能较之前日不增反减，并且全天也呈现出一定程度的冲高回落。在连续数日反弹后，短线获利了结的卖压或逐步加剧，预计后续市场或从此前的普涨修复过渡至震荡的结构性行情。\n从盘面的角度来看，市场的热点还是围绕着内循环这一大方向所展开。其中统一大市场概念持续加强。像连云港、飞力达等前排核心标的连续走出正反馈打开了市场高度，吸引更多活跃资金流入其中。从昨日来看，市场对该方向的炒作已从最开始物流发散至贸易代理商、跨境支付等方向，随着资金的不断挖潜，后续仍可持续留意统一大市场概念中一些新晋走强的个股或细分的补涨机会。\n大消费方向持续活跃，昨日午后婴童概念集体爆发，贝因美更进一步晋级3连板，而北交所太湖雪、骑士乳业双双30CM涨停展现出了极强的短线弹性。消息面上，近期多地出台生育补贴政策，其中辽宁表示拟加强生育养育保障，落实育儿补贴制度；湖南常德上调二孩三孩家庭公积金贷款上限分别至96万元、120万元。而，国家医保局成立中国医疗保险研究会生育保险专业委员会。此外，零售、免税板块继续大涨，国芳集团、王府井、万事利等个股实现连板，而永辉超市、中国中免这样的人气中军也走出了强趋势结构。\n整体而言，近期大消费板块每日都会涌现出一个领涨细分，不断提升板块容量，若后续能够维持良性轮动的话，有利于消费股走出进一步的延续性。但需注意的是，近期领涨的个股更偏向于题材炒作，本质上仍是市场对于加速内需政策落地的预期博弈，但中长期维度而言业绩较好的消费股或具更高的配置价值。", "id": "614fbed32dc3ca19205a484e6a14916d", "type": "A股", "read_number": 48.8, "time": "2025-04-11"}
{"title": "国盛证券熊园：怎么看美国股债汇“三杀”？", "abstract": "①美国股、债、汇“三杀”，降息预期小幅上调，目前市场预期美联储全年至少降息3次，有50%左右的概率降息4次，并且6月降息概率达100%；\n②近期海外市场剧烈波动，短期核心矛盾是资产抛售潮引发的流动性危机，中长期核心矛盾是关税引发的全球经济衰退预期。未来几个月将是重要观察期。", "date": "2025-04-11 11:05 星期五", "link": "https://www.cls.cn/detail/2000806", "content": "国盛证券首席经济学家熊园发布研报表示，美国3月CPI和核心CPI双双低于预期，主要分项普遍回落。数据公布后，美国股、债、汇“三杀”，降息预期小幅上调，目前市场预期美联储全年至少降息3次，有50%左右的概率降息4次，并且6月降息概率达100%。\n近期海外市场剧烈波动，短期核心矛盾应是关税扰动下的流动性危机，中长期核心矛盾是全球经济是否衰退。鉴于关税能否缓和、对经济冲击有多大尚无法准确预估，未来几个月将是观察窗口，在形势明朗之前预计市场风险偏好难明显回暖，资产价格大概率将维持高波动。\n以下为其最新观点：\n事件：北京时间4月10日20：30，美国公布2025年3月CPI；近期受特朗普关税影响，海外资产价格剧烈波动，多个交易日美国股债汇“三杀”。\n核心观点：美国3月CPI和核心CPI双双低于预期，主要分项普遍回落。数据公布后，美国股、债、汇“三杀”，降息预期小幅上调，目前市场预期美联储全年至少降息3次，有50%左右的概率降息4次，并且6月降息概率达100%。近期海外市场剧烈波动，短期核心矛盾应是关税扰动下的流动性危机，中长期核心矛盾是全球经济是否衰退。鉴于关税能否缓和、对经济冲击有多大尚无法准确预估，未来几个月将是观察窗口，在形势明朗之前预计市场风险偏好难明显回暖，资产价格大概率将维持高波动。\n1、美国3月CPI同比2.4%，低于预期值2.6%和前值2.8%，已连续两个月回落；核心CPI同比2.8%，低于预期值3.0%和前值3.1%，四年来首度降至3%以下。\n2、主要分项中，食品环比回升，能源、核心商品、核心服务环比均有所回落。剔除食品、能源、住宅后的“超级核心通胀”环比为-0.04 %，2月和1月分别为0.08%、0.22%。整体看，3月美国通胀继续降温。\n3、数据公布后，美联储降息预期小幅上调。市场预期2025年降4次的概率由10%升至50%，6月降息概率也从80%左右升至100%。\n4、近期海外市场剧烈波动，我们认为，市场短期核心矛盾在于资产抛售潮引发的流动性危机，中长期核心矛盾在于关税引发的全球经济衰退预期。\n5、往后看，关税能否缓和、对经济影响多大仍存在较大不确定性，未来几个月将是重要的观察期，一是观察美国和其他国家谈判情况，二是观察经济数据是否大幅走弱。在形势明朗前，市场风险偏好难明显回暖，资产价格大概率维持高波动。\n正文如下：\n1、美国3月通胀超预期回落，核心CPI降至3%以下、为4年来首次\n>整体表现：美国2025年3月未季调CPI同比2.4%，低于预期值2.6%和前值2.8%，已连续两个月回落；核心CPI同比2.8%，低于预期值3.0%和前值3.1%，为2021年4月以来首度降至3%以下。季调后CPI环比-0.1%，低于预期值0.1%和前值、12个月均值0.2%；核心CPI环比0.1%，低于预期值0.3%和前值、12个月均值0.2%。\n>分项表现：美国3月CPI主要分项方面，食品分项环比从0.2%升至0.4%，高于12个月均值0.2%；能源分项环比从0.2%降至-2.4%，其中燃油和汽油环比均明显回落；核心商品分项环比从0.2%降至-0.1%，低于12个月均值0%，其中二手车、医疗保健商品价格下降，新车价格上升，服装价格升幅收窄；核心服务分项环比从0.3%降至0.1%，低于12个月均值0.3%，其中住宅分项环比从0.3%降至0.2%，交通运输分项环比从-0.8%降至-1.4%，医疗保健服务分项环比由0.3%升值0.5%。剔除食品、能源、住宅后的“超级核心通胀”环比为-0.04 %，2月和1月分别为0.08%、0.22%。整体看，3月美国通胀继续降温，除食品外的主要分项均有所回落。\n2、CPI公布后，美国股、债、汇“三杀”，降息预期小幅上调。\n>大类资产表现：CPI公布后，美股、美元指数下跌，美债收益率上行，黄金上涨。截至4/11收盘，标普500、纳斯达克、道琼斯指数分别下跌3.5%、4.3%、2.5%；10Y美债收益率上行8.0bp至4.42%，美元指数下跌2.0%至100.9，现货黄金上涨3.0%至3175.0美元/盎司。\n>降息预期变化：CPI公布后，市场对美联储降息的预期小幅上调。利率期货隐含的2025年降息次数从3.1次上调至3.5次，即市场预期降4次的概率由10%升至50%，6月降息概率也从80%左右升至100%。\n3、海外市场短期核心矛盾是流动性危机，中长期核心矛盾是经济衰退。\n>短期矛盾：近期全球市场已进入极度risk-off模式，股、债、商品普跌，资产抛售潮引发流动性急剧收紧。从Libor-OIS利差和彭博金融状况指数来看，目前市场海外市场流动性的紧张程度已接近2020年疫情时期，且尚未出现缓和迹象。若流动性紧张程度持续加剧，可能导致“流动性紧张-被迫抛售资产-爆仓增加-流动性进一步收紧”的螺旋式危机，关注美联储是否会推出紧急工具向市场注入流动性。\n>中长期矛盾：目前市场最担心的问题是关税可能引发全球经济衰退，不过，后续关税能否缓和、对全球经济冲击有多大，尚存在较大不确定性，各家机构模型测算的关税对GDP影响幅度也差异较大，实际影响需边走边看。往后看，未来几个月将是重要的观察窗口，一是观察美国与其他国家的谈判进展，二是观察经济数据是否出现大幅走弱。在关税节奏和经济形势明朗之前，预计市场风险偏好难明显回暖，资产价格仍将维持高波动。\n风险提示：美国经济与通胀、美联储货币政策、地缘冲突等持续超预期。", "id": "e95d33ebfb1fcd718ff4e12c894706a2", "type": "环球", "read_number": 36.39, "time": "2025-04-11"}
{"title": "中国半导体行业协会紧急通知！关税风暴将如何重构行业格局？", "abstract": "①根据规定，“集成电路”原产地按照四位税则号改变原则认定，即流片地认定为原产地；\n②中国半导体行业协会建议，“集成电路”无论已封装或未封装，进口报关时的原产地以“晶圆流片工厂”所在地为准进行申报；\n③机构认为，美宣布关税政策后，我国进行关税反制意义重大，将刺激国产替代进程加速。", "date": "2025-04-11 12:14 星期五", "link": "https://www.cls.cn/detail/2000858", "content": "《科创板日报》4月11日讯（编辑 宋子乔）今日上午，中国半导体行业协会发布关于半导体产品“原产地”认定规则的紧急通知。通知指出，根据海关总署的相关规定，“集成电路”原产地按照四位税则号改变原则认定，即流片地认定为原产地。\n另外，中国半导体行业协会建议，“集成电路”无论已封装或未封装，进口报关时的原产地以“晶圆流片工厂”所在地为准进行申报。\nA股半导体板块今日普遍拉升，上海贝岭、晶华微、富满微、民德电子、盈方微、盛景微、好上好、大港股份等涨停，纳芯微、圣邦股份、必易微、唯捷创芯、华虹公司等涨超10%。\n近日，美国特朗普政府挥舞关税大棒，挑起贸易争端。对此中方都采取了相应措施予以反制回击。\n美国关税政策对中国半导行业有何影响？关税反制将如何影响半导体行业投资逻辑？\n浙商证券称，本次关税反制意义重大，部分美系主导的半导体产品有望受关税影响而涨价，刺激国产替代进程加速，如模拟芯片、微处理器、半导体设备等。\n信达证券同时看好代工环节，该机构称，中国大陆代工厂有望获得结构性转单，市场份额与定价权双升。中美之间的关税摩擦可能促使终端客户转向中国大陆代工产能，下游厂商为规避成本压力，或逐渐将销售至大陆的产品转移到本地生产。另一方面，关税影响国内高端芯片（AI芯片）的进口，或进一步增加对大陆先进制程代工的需求。\n民生证券认为，这次的贸易纠纷和此前有质的不同，不是简单的中美贸易摩擦、而是美国单方面割裂全世界的行为。当下更需坚定信心，增大自主可控的配置敞口。同时，自2018年贸易纠纷后，中国的半导体产业也有长足发展，此次关税政策有望进一步加速国产替代，建议关注与美企对位较多、国产化率低的环节：模拟芯片、国产算力、半导体设备。\n综合多家机构研报，模拟芯片和半导体设备在此次关税风波中更受关注——\n>模拟芯片：\n根据民生证券测算，2023年中国模拟芯片市场规模约2304亿元，预计自给率仅不到15%，其中汽车、高端工业等市场国产化率更低。与此同时，作为重要的模拟芯片需求国，近2年中国模拟企业面临的来自美国TI等大厂的竞争进一步加剧，已显著影响相关企业利润率。同时1月16日商务部就已启动对美国出口成熟制程芯片的反倾销反补贴调查。民生证券建议关注：汽车、工业等下游占比较高，且受TI过去两年竞争压力较大的标的，思瑞浦、纳芯微、圣邦股份等。\n开源证券同时表示，当前模拟芯片行业已进入库存调整尾声，周期底部特征逐步明确。ADI表示一季度预定量继续逐步改善，并指引二季度实现同比和环比增长，预计2025年将是实现增长的一年，同时渠道库存天数持续回落，分销商库存接近正常化。国内需求端则呈现底部震荡特征，结构性复苏路径清晰：消费电子受益于国补政策有望率先回暖，汽车与工控市场库存压力已经逐步缓解。\n>半导体设备：\n浙商证券表示，我国高度依赖美系进口设备，关税反制有望加速国产替代根据2024年应用材料、泛林、科磊三家美系设备巨头财报数据，估算2024年中国大陆购买的美系半导体设备超过1300亿人民币，美系三巨头的原产地主要分布在美国、新加坡、韩国、德国等地，根据我国海关数据，2024年中国从美国本土直接进口的半导体设备超过400亿人民币，产品品类主要为高端刻蚀、薄膜、量检测等设备及相关零部件，该部分商品潜在受对美反制关税影响，此次贸易扰动有望推进半导体设备/零部件国产化提速。\n东吴证券看好前后道半导体设备+零部件厂商，包括前道平台化设备商北方华创、中微公司，以及低国产化率环节设备商芯源微、中科飞测、精测电子等。", "id": "aaebdc1618c8046b80d8b69170061d86", "type": "A股", "read_number": 49.18, "time": "2025-04-11"}
{"title": "【午报】科创50指数涨近2%，半导体芯片概念股全线爆发，农业板块陷入调整", "abstract": "①今日早盘市场以震荡为主，三大指数小幅收红，科创50指数涨近2%。其中半导体芯片概念股全线爆发，板块中30余股涨超9%，此外黄金、广西本地股、石英等板块也于盘中活跃；\n②个股层面，早盘63只个股涨停，连板股数量为17家，连云港、国芳集团双双晋级6连板。", "date": "2025-04-11 12:16 星期五", "link": "https://www.cls.cn/detail/2000882", "content": "一、【早盘盘面回顾】\n财联社4月11日讯，市场早盘震荡反弹，三大指数小幅上涨，科创50指数涨近2%。沪深两市半日成交额7714亿，较上个交易日缩量3411亿。盘面上热点较为杂乱，个股涨多跌少，全市场超3200只个股上涨。从板块来看，芯片股集体爆发，上海贝岭等10余股涨停。广西本地股震荡拉升，北部湾港等涨停。高铁、轨交概念股表现活跃，晋亿实业涨停。下跌方面，农业股集体大跌，神农种业等多股跌超10%。截至收盘，沪指涨0.12%，深成指涨0.19%，创业板指涨0.52%。\n个股来看，今日早盘涨停数量为63家（不包括ST及未开板新股），封板率为78%，连板股数量为17家。连云港、国芳集团6连板，中源家居4连板，深康佳A、广宇集团、欧亚集团、宁波海运、石英股份3连板。\n板块上，半导体芯片全线爆发，圣邦股份、上海贝岭、盛景微、沃顿科技、石英股份、欧晶科技、盈方微、富满微等个股涨停。\n消息面上，中国半导体行业协会4月11日发布《关于半导体产品“原产地”认定规则的紧急通知》。根据海关总署的相关规定，“集成电路”原产地按照四位税则号改变原则认定，即流片地认定为原产地。建议“集成电路”无论已封装或未封装，进口报关时的原产地以“晶圆流片工厂”所在地为准进行申报。\n黄金股再度走强，四川黄金涨停，赤峰黄金、晓程科技、西部黄金涨幅居前。\n消息面上，黄金价格持续走强，目前COMEX黄金期货已超3200美元。业内人士认为，市场对美国“对等关税”政策的避险情绪以及“去美元化”是促使金价在一季度上涨的主要推手。同时，市场对美联储政策预期的变化也削弱了黄金价格的上涨动力。\n港口航运概念反复活跃，连云港6连板，海航科技、凤凰航运、北部港湾等个股涨停。\n消息面上，日前，中国进出口银行出台《关于培育民营企业国际经贸合作和竞争新优势的专项方案》，《专项方案》围绕加大支持力度、统筹发展与安全、强化落实和保障等三方面推出16条具体措施，进一步强化对民营企业开展对外贸易、“走出去”、参与共建“一带一路”和发展新质生产力等方面的金融支持。\n石英概念股再度走强，其中石英股份3连板，欧晶科技2连板，凯德石英、安彩高科、长江材料涨停，壹石通、晶赛科技、中旗新材、凯盛科技等跟涨。消息面上，4月10日，自然资源部发布的《新发现矿种公告》显示，我国在河南东秦岭地区、新疆阿勒泰地区新发现高纯石英矿。\n综合来看，今日市场呈现震荡走势，三大指数小幅收红，而科创50涨近2%。其中半导体芯片概念股全线爆发，板块中30余股涨超9%。此外，随着国际金价再创新高，黄金股于盘中走强，此外广西本地股、港口航运、高铁轨交、石英等板块同样表现活跃。但需注意的是，今日量能大幅萎缩，半日成交额较之昨日减少超3000亿，故在增量资金不足的背景下，市场仍以震荡的结构性行情看待，把握热点间的轮动节奏或是关键。\n午间涨停分析图\n二、【市场新闻聚焦】\n1、财联社4月11日讯，深交所4月11日在北京组织召开中长期资金投资策略会。深交所副总经理唐瑞在致辞时表示，近期，美国关税政策引发全球股市动荡，让我们再次感受到，中长期资金是维护市场平稳健康运行的“压舱石”和“稳定器”。与此同时，随着A股政策面、基本面和市场结构不断变化，正为中长期资金入市带来新的机遇。为更好服务中长期资金入市，深交所正在制定相关工作方案，围绕产品供给、优化环境、对接服务等关键领域，助力打通中长期资金入市的卡点堵点。\n2、财联社4月11日讯，中国半导体行业协会4月11日发布《关于半导体产品“原产地”认定规则的紧急通知》。根据海关总署的相关规定，“集成电路”原产地按照四位税则号改变原则认定，即流片地认定为原产地。建议“集成电路”无论已封装或未封装，进口报关时的原产地以“晶圆流片工厂”所在地为准进行申报。", "id": "21d94f945359c779b3863e4d38d9fd55", "type": "A股", "read_number": 28.78, "time": "2025-04-11"}
{"title": "沪市公司密集回应“对等关税”：多举措应对 整体影响有限", "abstract": "①我国重要基础行业，如石油、煤炭、钢铁、有色金属、化工、医药等行业，主要业务集中于国内，对美国直接贸易金额较小，整体来看影响有限;\n②电子制造、轮胎、物流等行业相关公司，通过优化全球布局、推动供应链自主可控、加强技术创新等方式，以灵活的策略应对关税政策可能带来的不确定性。", "date": "2025-04-11 13:44 星期五", "link": "https://www.cls.cn/detail/2000958", "content": "财联社4月11日讯（记者 黄路）随着美国“对等关税”力度的进一步升级，沪市上市公司依据各自情况制定了相应措施，通过优化全球布局、推动供应链自主可控、加强技术创新等方式，以灵活的策略应对关税政策可能带来的不确定性，展现出较强的发展韧性。\n分行业看，我国重要基础行业，如石油、煤炭、钢铁、有色金属、化工、医药等行业，主要业务集中于国内，国际业务主要位于“一带一路”国家或非洲国家，对美国直接贸易金额较小，整体影响有限。\n电子制造、轮胎、物流等行业，因对美国直接进出口金额大，或在美国设厂需从中国进口原材料，受到一定影响，但相关上市公司已积极行动，灵活应对美国关税措施。\n能源行业：关税政策短期对大宗商品相关行业不形成较大影响。永臻股份（603381.SH）表示，因已被施加232关税的钢铝及其衍生品、汽车及零部件，被豁免于征收“对等关税”。因此，美国对等关税政策目前对公司越南基地没有影响。\n中国中铁（601390.SH）表示，海外矿山运营良好，国家对钼的出口管控及特朗普对铜的关税政策，反而抬升钼、铜价格，增加了公司收益。\n鼎胜新材（603876.SH）表示，出口至美国的铝箔量少且公司不承担关税，因此对公司暂无影响。公司将结合公司全球化产业布局，积极通过供应链调整以及客户协商等方式主动应对。\n医药行业，原料药和医疗器械药企对美销售占比低。综合来看，相关制药公司普遍认为关税政策对自身影响有限。\n其中，奥锐特（605116.SH）原料药主销欧洲、南美和东南亚，美国业务占比小，且医药产品被豁免加税；东亚药业（605177.SH）产品出口广泛，但近年未对美直接销售，供应链自主可控，加征关税未影响其供应链稳定；奥精医疗（688613.SH）原辅料及设备均来自国内，自研产品实现原材料自主可控，无惧美国关税风险。\n化工行业，从进口端来看，化纤、聚氨酯等细分领域对美国进口依赖低；从出口端看，前期调整销售区域、降低对美出口比重已见成效，本次加征关税对行业整体影响有限。\n新化股份（603867.SH）产品直接销往美国市场占比小，且部分产品为独家产品，直接影响有限；钱江生化（600796.SH）生物农药全球销售，出口美国收入占比极低，贸易政策变化对其经营影响微小。\n电子制造、轮胎、物流等行业，多家企业表示，公司通过全球化布局、供应链调整及市场多元化等策略积极应对。此次关税加征对公司影响有限，并将持续密切关注相关政策变化。\n珠海冠宇（688772.SH）表示，消费类电池直接出口美国情况少，若搭载其电池的终端成品被加税，将与终端客户协商处理。同时，公司已在马来西亚规划海外生产基地，完善全球化布局以降低关税影响。\n海泰新光（688677.SH）几年前启动海外布局，在 “对等关税” 实施前完成了美国工厂和泰国工厂建设，目前大部分产品已实现当地生产发货，通过境内外工厂分工有效降低关税冲击。\n赛轮轮胎（601058.SH）坚持全球化战略，在国内多地及越南、柬埔寨建有生产基地，正建设墨西哥、印尼等基地。产品丰富，销往180多个国家和地区，公司实控人多次增持彰显信心；玲珑轮胎（601966.SH）在泰国和塞尔维亚设有基地，通过灵活调整订单流向、优化成本和产品结构、加速国际化布局和创新驱动等提升竞争力，与海外客户积极沟通应对贸易摩擦风险。\n另有经济学家认为，鉴于我国宏观政策面早有积极部署，无论是中央财政还是央行，所预留的“充足的储备工具和政策空间”都能够在关键时刻形成有效对冲，以确保中国经济的平稳增长。", "id": "f2b21dc83963a8436981e398b531a4ca", "type": "A股", "read_number": 24.92, "time": "2025-04-11"}
{"title": "【VIP机会日报】半导体芯片迎来反弹 栏目精选机构研报 这家国内科学仪器领军企业4日最高涨21.92%", "abstract": "①ICP-MS为国内首次成功突破半导体生产链，该公司业绩弹性大，4日最高涨21.92%；\n②巧手行业迎史上最大种子轮融资金额，栏目快速解读，相关公司大涨；\n③现货黄金价格早盘再创历史新高，A股焦点公司持续拉升。", "date": "2025-04-11 16:54 星期五", "link": "https://www.cls.cn/detail/2001195", "content": "注：财联社VIP为内容资讯产品，并非投资建议。以下内容仅为资讯价值展示非对相关公司的推荐建议，非未来走势预测。投资有风险，入市需谨慎。\n财联社VIP\"年报掘金季\"重磅开启！三大专属福利限时解锁\n福利一：“3合1”包月限时8折\n4月7日-4月13日，《风口研报》+《电报解读》+《公告全知道》三刊联订，包月套餐到手仅需￥1930（较原价立省484元）\n订阅通道：微信添加官方客服\"小财神\"【clsvip168】立即锁定\n点击此处，了解活动详情\n福利二：9折优惠券惊喜大派送\n活动期还有“9折优惠券”限时派送，登录财联社APP→3张\"全时段通用9折券\"即刻到账，1/3/6/12个月订阅周期随心选，王牌资讯最高直降2777元！\n福利三： #业绩主线#特别企划上线\n年报季即战机！主线特辑专注挖掘超预期、扭亏为盈、同比大增等系列“业绩优等生”，点击此处，直达业绩主线特辑\n市场热点一 半导体芯片\n消息面上，中国半导体行业协会4月11日发布《关于半导体产品“原产地”认定规则的紧急通知》。根据海关总署的相关规定，“集成电路”原产地按照四位税则号改变原则认定，即流片地认定为原产地。建议“集成电路”无论已封装或未封装，进口报关时的原产地以“晶圆流片工厂”所在地为准进行申报。\n《研选》：从机构角度评选更有价值的研报。\n4月6日13:44《研选》\n精选莱伯泰科公司研报\n，指出莱伯泰科系国内科学仪器领军企业之一，且ICP-MS为国内首次成功突破半导体生产链。机构看好公司ICP-MS成功突破半导体客户，公司业绩弹性大。截至4月11日收盘，其最高涨幅达21.92%。\n市场热点二 机器人\n消息面上，宇树科技发布最新视频，标题为《Unitree 铁甲拳王：觉醒！》。宇树科技预告称，将在最近一个月左右，开启机器人格斗直播。\n《风口研报》：提前挖掘“超预期”，捕捉下一个市场“风口”！\n4月9日11:17《风口研报》\n获悉“灵巧手行业迎史上最大种子轮融资金额”\n，随即精选“灵巧手”主题研报并加以梳理，引用分析师观点指出：灵巧手行业主要产品仍以国外品牌为主导，受益于人形机器人的发展，国内企业纷纷跟进，推出自己的相关灵巧手产品，技术加速收敛海外，提及兆威机电。4月11日，兆威机电收获涨停，3日最高涨20.43%。\n市场热点三 黄金\n消息面上，现货黄金早盘站上3200美元/盎司，再创历史新高。\n《风口研报》：提前挖掘“超预期”，捕捉下一个市场“风口”！\n4月7日20:22《风口研报》\n精选“黄金”主题研报并加以梳理\n，引用分析师观点指出：全球央行购金与黄金ETF的投资需求或继续带来需求增量，隐含逻辑是美元作为全球储备货币的绝对主导地位被削弱；2024年第四季度购金量显著增长，地缘冲突催化避险需求，逆全球化与贸易壁垒大背景下，黄金价格持续新高，本文提及赤峰黄金。赤峰黄金持续拉升，4日最高涨24.04%。\n市场热点四 业绩\n随着沪深上市公司年报、业绩披露高峰到来，部分业绩取得高增长尤其是超预期增长的公司将受到资金更多关注。\n《公告全知道》：梳理隐藏在公告中的利好、利空。\n4月10日22:22《公告全知道》\n精选“保变电气”公司公告并加以梳理\n，发文指出：保变电气是兵装集团的控股企业，中国最大的输变电设备专业制造企业之一，最终控制人为国务院国有资产监督管理委员会；公司一季度净利润同比增长1251%，主要因订单增加，产品销售增长。4月11日，保变电气收获涨停。\n《电报解读》：第一时间推送重要资讯独家深度解析。\n4月10日22:58《电报解读》\n追踪到“美芯晟”一季度业绩表现\n，随即发文加以梳理：公司预计2025年第一季度净利润200万元至500万元，同比扭亏为盈，具体来看，公司通过前瞻性产品布局与供应链垂直整合推动经营质量跨上新台阶，公司取得史上最优一季度财务成果，在技术领先与规模效应的双重驱动下，销售收入创历史新高，一季度净利润首次实现转正。4月11日，美芯晟收获20CM涨停。\n您可以在微信搜索【财联社早知道】，并关注公众号，了解VIP相关动态以及《明日主题前瞻》等内容。\n如您正在使用财联社APP端/财联社官网，订阅可点击：\n订阅《盘中宝》请点击此处>>>\n订阅《风口研报》请点击此处>>>\n订阅《狙击龙虎榜》请点击此处>>>\n订阅《财联社早知道》请点击此处>>>\n订阅《九点特供》请点击此处>>>\n订阅《研选》请点击此处>>>\n订阅《电报解读》请点击此处>>>\n订阅《公告全知道》请点击此处>>>", "id": "a4ba602bfb2499d1e6f2b1ee5c3ea092", "type": "A股", "read_number": 11.01, "time": "2025-04-11"}
{"title": "【每日收评】芯片股全线爆发！科创50指数涨超2%，两市成交额单日萎缩超2600亿", "abstract": "①今日市场延续反弹，三大指数全线收红，而科创50则涨超2%率先回补了4月7日所留的下跌缺口，但两市成交额单日萎缩超2600亿；\n②盘面上，半导体芯片概念股全线爆发，圣邦股份等20余股涨停，而另一方面，农业股跌幅居前，而大消费内部分化加剧；", "date": "2025-04-11 16:38 星期五", "link": "https://www.cls.cn/detail/2001215", "content": "财联社4月11日讯，市场全天延续反弹，创业板指领涨，科创50指数盘中一度涨超3%，回补4月7日的下跌缺口。沪深两市全天成交额1.35万亿，较上个交易日缩量2608亿。盘面上，市场热点集中于芯片等科技股方向，个股涨多跌少，全市场超3200家个股上涨。从板块来看，芯片股大涨，富满微、上海贝岭等20余股涨停；广西本地股走强，北部湾港等涨停；机器人概念震荡反弹，兆威机电等涨停。下跌方面，农业板块调整，新赛股份等跌停。截至收盘，沪指涨0.45%，深成指涨0.82%，创业板指1.36%。\n板块方面\n板块上，半导体芯片板块全线爆发，其中圣邦股份、唯捷创芯、纳芯微、上海贝岭、中晶科技等个股涨停 ，华虹公司、晶丰明源、卓胜微等个股涨超10%。\n消息面上，中国半导体行业协会4月11日发布《关于半导体产品“原产地”认定规则的紧急通知》。根据海关总署的相关规定，“集成电路”原产地按照四位税则号改变原则认定，即流片地认定为原产地。建议“集成电路”无论已封装或未封装，进口报关时的原产地以“晶圆流片工厂”所在地为准进行申报。\n万联证券认为，半导体自主可控逻辑加强，国产替代份额有望进一步提升。全球贸易摩擦或加剧，半导体产业链供应链自主可控的重要性及必要性愈发显著。由于贸易摩擦成本提升，本土芯片企业设计、代工制造、封装等环节更具备成本优势，有望重塑部分细分环节贸易格局，进一步提升国产替代份额。\n不过需要注意的是，部分相对后排半导体个股在尾盘阶段已有所回落，一方面今日市场量能出现较大幅度的萎缩，导致后续跟进买盘有限，另一方面，多数半导体个股在此前下跌的过程中累积了不小的套牢卖压。预计半导体后续或将呈现出分化行情，重点留意模拟、射频、CPU等细分的核心标的。\n黄金股再度走强，四川黄金涨停，赤峰黄金、湖南黄金、西部黄金、登云股份等个股涨幅居前。消息面上，黄金价格持续走强，目前COMEX黄金期货已超3200美元，持续刷新历史新高。\n机构研报指出，美国“对等关税”政策对黄金有三个层面影响：一是由于此次政策明确了金锭在加征对等关税的商品范围之外，COMEX-LBMA价差快速收敛；二是避险情绪因超出预期的关税中枢以及意料之外的关税计算方法而加强；三是市场普遍预期美国将面临滞胀更为严重的前景。目前，黄金仍是各类资产中的“避险王者”，向上空间或进一步打开。\n航运港口概念股再度活跃 ，连云港、北部湾港、海航科技、凤凰航运个股涨停，海峡股份、珠海港等跟涨。\n消息面上，日前，中国进出口银行出台《关于培育民营企业国际经贸合作和竞争新优势的专项方案》，《专项方案》围绕加大支持力度、统筹发展与安全、强化落实和保障等三方面推出16条具体措施，进一步强化对民营企业开展对外贸易、“走出去”、参与共建“一带一路”和发展新质生产力等方面的金融支持。随着连云港、北部湾港等前排核心的持续走强，后续仍留意板块中的补涨机会。\n个股方面\n从个股层面来看，高位股方向的亏钱效应开始显现，昨日最高连板股海鸥住工上演“天地板”，5板的新赛股份同样跌停，整体的连板晋级率仅3成。一方面在消息面利好的催化，绝大多数的活跃资金涌入了半导体芯方向。另一方面也反映出目前市场的追高意愿较弱，在没有足够增量资金进场承接的背景下高位股分歧自然加剧。不过需注意的是，尾盘阶段内循环方向再获部分资金抢筹，如连云港的回封以及贝因美成功上板等，说明市场对于内循环方向的预期炒作没有改变，但个股的赚钱效应可能会进一步集中，故应对上秉持去弱留强的原则为宜。\n后市分析\n今日市场延续反弹，三大指数仍全线收红，而科创50则涨超2%率先回补了4月7日所留的下跌缺口。但需注意的是，今日两市成交额单日萎缩超2600亿。市场连续反弹至今，获利卖压逐步加剧，若后续没有足够增量资金驰援的话，本轮反弹或难以一蹴而就，短线仍可能会遭遇一定程度的震荡。另需要注意的是，由于目前市场的量能有限，大消费（内循环）与自主可控这两大方向之间存在着跷跷板效应。如今日半导体全线爆发的情况下，大消费内部个股的分化明显加剧。而尾盘随着部分自主可控方向的个股回落，部分资金再度选择回流抢筹内循环方向。预计后市的热点仍将持续围绕着这两大方向之间轮动，应对上把握节奏仍是关键。\n市场要闻聚焦\n1、央行等四部门：强化体育基础设施建设金融保障 加大体育用品制造业、体育服务业等领域金融供给力度\n财联社4月11日讯，中国人民银行等四部门联合印发《关于金融支持体育产业高质量发展的指导意见》。其中提出，强化体育基础设施建设金融保障。积极支持体育领域重大工程、重点项目建设，加大对体育场馆、体育服务综合体、冰雪运动场地、高质量户外运动目的地等体育基础设施建设和运营的支持力度，支持发展体育与文化、旅游、康养相融合的新模式、新业态，切实满足相关经营主体合理融资需求。加大体育用品制造业、体育服务业等领域金融供给力度。聚焦体育用品制造业企业在研发、采购、生产、销售、运输等环节的金融服务需求，提供多层次、综合性金融支持，助力培育一批细分领域的“专精特新”中小企业、“瞪羚”企业和“隐形冠军”企业，促进体育制造业转型升级。依托产业链核心企业，规范发展供应链金融业务，满足链上中小微企业合理融资需求。用好用足创业担保贷款等政策，支持体育服务业相关经营主体发展壮大、做强做优。\n2、中汽协：3月新能源汽车销量123.7万辆 同比增长40.1%\n财联社4月11日讯，中国汽车工业协会发布数据，今年一季度，我国汽车产销分别完成756.1万辆和747万辆，同比分别增长14.5%和11.2%。其中，新能源汽车产销分别完成318.2万辆和307.5万辆，同比分别增长50.4%和47.1%，新能源汽车新车销量达到汽车新车总销量的41.2%。整车出口保持增长，海外影响力不断提升，其中新能源汽车出口44.1万辆，同比增长43.9%。3月，新能源汽车产销分别完成127.7万辆和123.7万辆，同比分别增长47.9%和40.1%，新能源汽车新车销量达到汽车新车总销量的42.4%。", "id": "88243c8eba5b9e368c50d74a9220cbd1", "type": "A股", "read_number": 18.46, "time": "2025-04-11"}
{"title": "历史分位点超99%！两大指数股息率剑指新高，高股息股扎堆这些方向", "abstract": "①沪深300、上证指数目前股息率均在3%以上，且历史分位点双双超99%，处于历史极高水平。\n②沪深300指数4月7日股息率达3.67%，为历史次高数据，最高峰值于2014年7月18日录得。\n③目前，共有近80股股息率（近12个月）超7%，银行、煤炭股数量较多，主板股占比超9成。", "date": "2025-04-11 17:45 星期五", "link": "https://www.cls.cn/detail/2001347", "content": "财联社4月11日讯（编辑 梓隆），近年来，A股上市公司持续加大分红规模，受此提振，市场主要指数股息率也不断攀升。截至今日收盘，上证50、沪深300、上证指数目前股息率均在3%以上，其中，沪深300、上证指数股息率历史分位点双双超99%，处于历史极高水平。\n沪深300高息时刻回顾，主要指数目前股息一览\n作为市场核心基准指数之一，沪深300指数的动向一直倍受投资者所关注。近年来，沪深300指数走势相对平稳，股息率则连年震荡上升，截至今日收盘，其目前股息率近3.52%，较去年年末时（2.97%）中增长近0.55个百分点，增幅近19%。其中，沪深300在4月7日股息率一度升至3.6656%，为历史第二高峰值数据，仅次于2014年7月18日（3.6729%）。\n从历史行情上看，沪深300指数累计共有38个交易日股息率超3.5%，按年份来统计，其主要集中在2014年期间，整体占比近61%，且多在6月、7月。其次则为今年（2025年），累计共有5次，均处于4月期间（4月7日至11日），另有2次所属于2024年，均处于7月。回顾彼时沪深300指数行情，其上述高股息阶段多处于当年点位相对低位水平。\n除沪深300指数外，其余市场主要指数目前股息率在历史行情中也多居于高位水平。以股息率分位数统计，截至今日收盘，以沪深300、上证50为代表的权重股指数目前股息率分位数稍高于中证1000、国证2000为代表的小微盘股指，上证指数及创业板指目前股息率在历史行情中也相对较高，而科创50、中证2000指数股息率及其分位数均相对靠后。\n四板块超99%分位，高股息股分布扫描\n分行业板块（申万一级）统计，煤炭、银行、石油石化板块指数目前股息率（近12个月）数据居前，其中，煤炭、银行板块股息率双双超6%，而国防军工、电子、计算机板块股息率相对靠后。若以板块指数历史分位数统计，31个板块中近半分位点在95%以上，其中，纺织服饰、医药生物、银行、建筑装饰板块分位点均超99%，股息率处于历史极高水平。\n个股层面来看，截至今日收盘，累计共有近80股目前股息率（近12个月）超7%。其中，美盈森、荣安地产、冀中能源、潞安环能、恒源煤电股息率相对居前，分别达17.92%、17.3%、14.04%、13.77%、13.55%。若仅统计千亿市值的权重股，兖矿能源以10.89%的股息率目前位居第一，洋河股份、平安银行、民生银行、江苏银行、南京银行等股股息率也居前。\n分行业统计，目前股息率超7%的个股中，银行、煤炭股数量相对较多，其分别占比近14.2%、12.2%，同时，纺织服饰、轻工制造、食品饮料、公用事业、交通运输股也相对较多，而基础化工、计算机、农林牧渔、石油石化股相对较少。若以证券板块统计，主板股占比92.7%，其中，沪主板、深主板各达61%、31.7%，此外，创业板、科创板股分别占比6.1%、1.2%。", "id": "78f9efc86220ac58a0756552661411e0", "type": "A股", "read_number": 15.38, "time": "2025-04-11"}
{"title": "【焦点复盘】半导体产业链强势做多，科创50实现向上补缺，全市场连续4日超百股涨逾10%", "abstract": "①连板股晋级率降至三成，高位股亏钱效应加剧，此前6连板的海鸥住工尾盘上演天地板，新赛股份等多股跌停。 ②尽管北证50和科创50指数今日向上完成补缺，但仍受到上方20日均线以及日线布林中轨压制，下周市场风格或将切换到距离压力较远的主板方向。", "date": "2025-04-11 17:44 星期五", "link": "https://www.cls.cn/detail/2001354", "content": "财联社4月11日讯，今日84股涨停，34股炸板，封板率为71%，国芳集团、连云港6连板，中源家居、贝因美4连板，石英股份、欧亚集团、深康佳A、广宇集团3连板，北交所凯德石英30CM首板。市场全天延续反弹，创业板指领涨，科创50指数盘中一度涨超3%，回补4月7日下跌以来的缺口。沪深两市全天成交额1.35万亿，较上个交易日缩量2608亿。盘面上，市场热点集中于芯片等科技股方向，个股涨多跌少，全市场超3200家个股上涨。板块方面，芯片、石英、北斗导航、AI眼镜等板块涨幅居前，农业种植、家禽、休闲食品、电力等板块跌幅靠前。截至收盘，沪指涨0.45%，深成指涨0.82%，创业板指1.36%。\n人气及连板股分析\n连板股晋级率降至30.76%，连板高度依旧维持6板，高位股局部亏钱效应显著放大，此前6连板的最高标海鸥住工午后上演“天地板”，5连板的新赛股份断板跌停，拖累哈三联、爱丽家居等多只昨日断板个股报收跌停。连云港等多只高位连板股午后也一度炸板展开巨量分歧。随着高位股方向展开分歧，资金重新回流超跌方向展开快速轮动，除去芯片股大面积爆发外，机器人、算力等超跌方向也展开快速轮动。量能的大幅萎缩仍对一些大体量热点的持续性形成制约。\n主线热点\n中国半导体行业协会今日发布通知，“集成电路”原产地按照四位税则号改变原则认定，即流片地认定为原产地。同时建议，“集成电路”无论已封装或未封装，进口报关时的原产地以“晶圆流片工厂”所在地为准进行申报。芯片股全天涨势如虹，富满微、圣邦股份、上海贝岭等近30股涨停。机构指出，成熟制程作为我国传统的优势产业细分，或将受益于该新政，未来份额具有提升空间且行业存在潜在涨价可能，因此模拟芯片方向仍是受益重点。不过作为市值体量巨大的科技热门方向，其大面积涨停对流动性消耗巨大，并不利于下周资金的承接，一些业绩高弹性的小市值超跌品种或仍是成为资金后续抱团的重点。而在半导体产业链整体高强度提振下，石英概念今日全面爆发，进而带动超硬材料等方向活跃，作为兼具科技与反制替代的新方向，一些小市值品种能否成为纯情绪博弈的抱团方向仍值得关注。\n商务部新闻发言人日前表示，近日，商务部已组织有关商协会、大型商超和流通企业座谈，研究更好发挥各自优势，帮助外贸企业扩宽内销渠道。统一大市场概念延续活跃态势，一带一路、中欧班列概念连云港、远大控股等多股涨停，此外海上丝绸之路相关的北部湾港在内的多只广西本地股涨停。作为海上丝绸之路的重要一环，北部湾自贸区等沿海方向仍是重要性不亚于中欧班列的一大内外贸融合的突破方向，其批量补涨亦在情理之中。不过作为板块内最高标的连云港尾盘也受到海鸥住工天地板拖累展开巨量换手，短期高标股亏钱效应的释放或仍对该板块形成情绪层面的冲击，短线盲目追高风险不低。\n国家税务总局日前发布公告，将离境退税“即买即退”服务措施从试点推广至全国。资金对零售、免税概念仍热情不减，国芳集团晋级6连板，欧亚集团、南宁百货等多股涨停。机构指出，离境退税政策在全国的全面铺开，直接有利释放入境旅游市场对零售购物消费的潜力释放。参考日本免税制度，其百货免税销售额在2012年到2024年实现超30倍的增长，对应复合增长率超30%。相较于目前国内社零的个位数的增速，零售企业的业绩有望迎来反转。尽管高标国芳集团短期能否继续提升连板高度尚有不确定性，但欧亚集团日内炸板后迅速予以回封，该股下周表现或决定整个零售板块能否维持强势。\n美国食品药品管理局（FDA）宣称，将在单抗等诸多药物方面逐步放弃动物试验路线，转而追求“更有效的人类相关研究方法”。尽管AI医疗、AI制药概念受此消息刺激短暂冲高后迅速陷入回调整理，但随着港股创新药概念的持续回暖，创新药板块重新得到资金回流，海思科、一品红两只趋势股双双涨停并创出历史新高，百济神州等多股收涨超5%。尽管目前AI计算模型、类器官测试等方法短期仍难以全面替代动物实验，但长期而言各类新技术的应用逐步替代动物实验仍是大势所趋，并将显著缩短药品的研发周期并实现提前上市，进而有利一些创新药大单品的销量，由此开启创新药产业的增长新路径。不过该板块的核心品种仍多以机构重仓品种为主，且整体表现仍难以摆脱关税等不利因素，因此该板块的趋势性行情仍将经受多次波折考验。\n后市展望\n今日市场延续反弹行情，北证50和科创50指数已经先后将4月7日留下的向下跳空缺口予以回补，且今日市场仍有超3200股飘红，涨停或涨超10%个股连续第四日突破100家。不过随着今日两市成交显著降至1.4万亿下方，内部分化有所加剧，其中不少高位人气股跌停，若高位股亏钱效应下周继续加剧，或进一步对短线情绪构成一定影响。技术面上，尽管北证50和科创50指数完成补缺，但上方20日均线以及日线布林中轨的压力仍在午后得以显现。因此不排除距离该压力位较远的主板指数延续反弹进而引发风格切换的可能，而5日均线的得失仍是短期指数强弱的分水岭。\n今日涨停分析图", "id": "0099871b220e5802ca353f559679aa24", "type": "A股", "read_number": 14.94, "time": "2025-04-11"}
{"title": "【数据看盘】机构、游资激烈博弈圣邦股份 量化资金甩卖多只农业股", "abstract": "①模拟芯片概念股圣邦股份获两家机构买入1.25亿同时遭三家机构卖出1亿；此外该股遭中信证券北京总部营业部卖出2.11亿，同时获国泰海通上海松江中山东路营业部买入超7000万。\n②农业股集体大跌，多股遭量化资金卖出，其中北大荒遭两家量化席位合计卖出超1.7亿。", "date": "2025-04-11 18:03 星期五", "link": "https://www.cls.cn/detail/2001401", "content": "沪深股通今日合计成交1878.73亿，其中贵州茅台和立讯精密分居沪股通和深股通成交额个股首位。板块主力资金方面，电子板块主力资金净流入居首。ETF成交方面，中韩半导体ETF(513310)成交额环比增长328%。期指持仓方面，IH合约多头微幅加仓，空头小幅减仓。龙虎榜方面，思瑞浦获机构买入1.71亿；兆威机电获机构买入1.79亿；一品红获机构买入1.13亿；昭衍新药遭机构卖出3.41亿；纳芯微遭机构卖出2.73亿，同时获机构买入2.06亿；北部湾港遭机构卖出1.35亿，获四家一线游资席位买入。\n一、沪深股通前十大成交\n今日沪股通总成交金额为928.39亿，深股通总成交金额为950.34亿。\n从沪股通前十大成交个股来看，贵州茅台位居首位；紫金矿业和寒武纪分居二、三位。\n从深股通前十大成交个股来看，立讯精密位居首位；宁德时代和比亚迪分居二、三位。\n二、板块个股主力大单资金\n从板块表现来看，芯片、石英、北斗导航、AI眼镜等板块涨幅居前，农业种植、家禽、休闲食品、电力等板块跌幅靠前。\n从主力板块资金监控数据来看，电子板块主力资金净流入居首。\n板块资金流出方面，农林牧渔板块主力资金净流出居首。\n从个股主力资金监控数据来看，主力资金净流入前十的个股所属板块较为杂乱，比亚迪净流入居首。\n主力资金流出前十的个股中高位股较多，王府井净流出居首。\n三、ETF成交\n从成交额前十的ETF来看，前两位均为恒指相关ETF，其中恒生科技ETF(513130)成交额位居首位。\n从成交额环比增长前十的ETF来看，多只半导体和跨境ETF成交额大增，其中中韩半导体ETF(513310)成交额环比增长328%位居首位；标普油气ETF(159518)成交额环比增长313%位居第二位。\n四、期指持仓\n四大期指主力合约中，IH合约多头微幅加仓，空头小幅减仓；IF、IC、IM合约多空双方均减仓，且多头减仓数量均较多，其中IM合约多头减仓数量明显大于空头。\n五、龙虎榜\n1、机构\n今日龙虎榜机构活跃度有所提升，买入方面，多只芯片股获机构买入，其中思瑞浦获机构买入1.71亿，圣邦股份获机构买入1.25亿，该股同时遭机构卖出1亿；机器人概念股兆威机电获机构买入1.79亿；创新药概念股一品红获机构买入1.13亿。\n卖出方面，创新药概念股昭衍新药遭机构卖出3.41亿；芯片股纳芯微遭机构卖出2.73亿，同时获机构买入2.06亿；北部湾港遭机构卖出1.35亿。\n2、游资\n一线游资活跃度一般，北部湾港获四家一线游资席位买入；圣邦股份遭中信证券北京总部营业部卖出2.11亿，同时获国泰海通上海松江中山东路营业部买入超7000万。\n量化资金活跃度一般，多只农业股遭卖出，其中北大荒遭两家量化席位合计卖出超1.7亿。", "id": "85b85cedcde1a749a1e9517d880b3cb3", "type": "A股", "read_number": 10.43, "time": "2025-04-11"}
{"title": "全球食品饮料论坛将至，政策利好持续发酵，这些股频获机构调研", "abstract": "第三届全球食品饮料论坛将于2025年5月19日至22日举办。", "date": "2025-04-11 18:20 星期五", "link": "https://www.cls.cn/detail/2001421", "content": "财联社4月11日讯（编辑 梓隆），据报道，第三届全球食品饮料论坛与第九届中阿经贸合作论坛（CAF）将于2025年5月19日至22日在中国博鳌亚洲论坛国际会议中心首度联袂举办。本届论坛将迎来不少于50个国家的政商代表与会，多个国家将推出专场推介会。此外，论坛现场将呈现航天育种食品、AI商城等前沿科技应用，并设立“未来食品实验室”，邀请行业先锋现场路演。\n目前，国内多项消费刺激政策陆续落地，中共中央办公厅、国务院办公厅近期印发《提振消费专项行动方案》，部署了8方面30项重点任务。同时，作为食品饮料消费行业“风向标”之一的全国糖酒商品交易会也于近期举办。有分析指出，核心论坛参会人数不及2023年及以前，业内表态多为理性基调，展会和论坛情况均反映出行业当前处于预期底部。\n从估值层面来看，以中证食品饮料指数（930653）统计，截至今日（4月11日）收盘，其本月累计上涨近1.49%，年内跌幅近0.96%。同时，其目前市盈率22.39倍，处于近十年6.48%分位点；市净率4.59倍，处于近十年23.74%分位点；股息率3.44倍，处于近十年97.37%分位点。\n对于可关注标的方面，筛选食品饮料概念股，累计共有27股近1年机构调研量在100次以上，其中，劲仔食品、香飘飘、洽洽食品、涪陵榨菜、安井食品、立高食品、汤臣倍健、安琪酵母、甘源食品、仙乐健康等股调研量居前。若以股价活跃度统计，不计算ST股，岩石股份、交大昂立、好想你、贝因美、一鸣食品等股近1年涨停次数较多。", "id": "9977c408f74eb46ee345dd2ccc6e6a31", "type": "A股", "read_number": 13.33, "time": "2025-04-11"}
{"title": "南向资金追踪｜本周狂扫约822亿港元 大举买入阿里和腾讯及多家中字头", "abstract": "①南向资金本周净买入约822亿港元，资金流入哪些个股？\n②阿里巴巴近7日资金累计流入超142亿港元，本周股价表现如何？", "date": "2025-04-11 19:05 星期五", "link": "https://www.cls.cn/detail/2001483", "content": "财联社4月11日讯（编辑 冯轶）据Wind数据显示，本周南向资金累计净买入822.53亿港元，为历史次高，环比上周再增约3成。\n港股行情本周受关税事件冲击，整体先抑后扬。恒指中枢位置有所下移，由23000点一线回落至21000关口处。期间南向资金成为抄底主力之一。\n个股方面，截至4月11日的近7天，南向资金：\n大幅净买入：阿里巴巴-W(09988.HK)142.36亿港元；腾讯控股(00700.HK)122.26亿港元；小米集团-W(01810.HK)95.75亿港元；美团-W(03690.HK)46.79亿港元；中芯国际(00981.HK)37.65亿港元；中国海洋石油(00883.HK)33.71亿港元。\n大幅净卖出：小鹏汽车-W(09868.HK)4.44亿港元； 信达生物(01801.HK)3.29亿港元。\n投资要点\n阿里巴巴-W本周累跌16.60%，短线资金加速流入，前5日加仓4758万股。\n腾讯控股本周累跌10.93%，短线资金加速流入，前5日加仓1559万股。\n小米集团-W本周累跌3.59%，短线资金保持流入趋势，前5日加仓1.34亿股。\n美团-W本周累跌9.12%，短线资金连续流入，前5日加仓1890万股。\n中芯国际本周累涨3.66%，短线资金加速流入，前5日加仓7246万股。\n中国海洋石油本周累跌12.15%，短线资金加速流入，前5日加仓1.43亿股。\n小鹏汽车-W本周累跌6.87%，短线资金趋势不明，前5日减持313万股。\n信达生物本周累跌4.98%，短线资金趋势不明，前5日减持53万股。\n4月11日，南向资金当日成交1263.58亿港元，净流入约116.94亿港元，其中沪港股通净流入约69.77亿港元，深港股通净流入约47.17亿港元。\n港交所数据显示，4月11日南向资金：\n大幅净买入：阿里巴巴-W(09988.HK)25.77亿港元；腾讯控股(00700.HK)19.60亿港元；小米集团-W(01810.HK)4.87亿港元；美团-W(03690.HK)3.28亿港元；中国海洋石油(00883.HK)2.93亿港元。\n大幅净卖出：中芯国际(00981.HK)3.88亿港元。", "id": "42cc384c410f7fe4ed6128daea580965", "type": "A股", "read_number": 8.39, "time": "2025-04-11"}
{"title": "美联储官员警告：关税通胀恐“扎根” 央行须防预期失控", "abstract": "①达拉斯联储主席洛里·洛根警告，美联储官员需防止关税引发的通胀演变为持久通胀；\n②洛根指出，美国民众对未来物价上涨的预期可能变得不稳定，货币政策立场目前恰当。", "date": "2025-04-11 02:01 星期五", "link": "https://www.cls.cn/detail/2000455", "content": "财联社4月11日讯（编辑 赵昊）达拉斯联储主席洛里·洛根（Lorie Logan）最新警告，美联储官员必须确保任何由关税引发的通胀不会演变成为较持久的通胀。\n当地时间周四（4月10日），达拉斯联储发布了洛根的演讲稿。洛根在讲稿中警告，在经历了最近一轮通胀之后，美国民众对未来物价上涨的预期可能变得不太稳定。\n洛根称，“为了可持续地实现我们的双重使命目标，关键在于防止任何与关税相关的物价上涨催生更顽固的通胀。从目前来看，我认为当下的货币政策立场是恰当的。”\n上周，美联储主席鲍威尔发表讲话时提到，他预计美国关税措施将推高通货膨胀并放缓经济增速，美联储在关税最终影响变得清晰之前不会调整利率。\n不过，越来越多的美联储官员开始担心，特朗普的贸易政策可能引发更持久的通胀上行趋势。同时，特朗普还向央行持续施压，要求决策者尽早放宽货币政策。\n洛根指出，特朗普超预期的关税可能推高失业率并加剧通胀，“通胀的持续性影响取决于企业会有多快将上涨的成本转嫁出去，以及长期通胀预期是否保持稳定。”\n日内早些时候，美国劳工统计局发布数据称，美国3月份消费者价格指数（CPI）同比上涨2.4%，低于市场普遍预期的2.5%；核心CPI同比上涨2.8%，为2021年3月以来的最小涨幅。\n报告公布后，特朗普很快在社交平台上发布了这些数据，一方面是将通胀的下跌当作新政府的功绩，另一方面是借此催促美联储尽早降低基准利率。\n但要指出的是，无论是2.4%还是2.8%，都离美联储2%的通胀目标有一定距离。洛根表示，若通胀持续，再叠加过去几年的经验，可能会促使家庭和企业对未来物价上涨产生更强烈的预期。\n通胀预期是央行官员密切关注的关键指标。上世纪70年代和80年代，持续高企的通胀预期使得美联储遏制通胀的任务变得艰巨。\n洛根表示，“历史告诉我们，一旦较高的通胀预期根深蒂固，恢复物价稳定的道路将更漫长，劳动力市场更疲弱，经济所承受的创伤也更深。”", "id": "bc15032de4130f65a1699d205794345b", "type": "环球", "read_number": 66.72, "time": "2025-04-11"}
{"title": "桥水达利欧：特朗普关税严重损害了美国的声誉", "abstract": "①桥水基金创始人达利欧指出，特朗普关税政策引发全球金融市场动荡，投资者陷入“创伤、震惊或恐惧”，严重损害美国声誉；\n②达利欧认为美元贬值和美债抛售值得关注，可能表明投资者远离美国资产。", "date": "2025-04-11 02:25 星期五", "link": "https://www.cls.cn/detail/2000460", "content": "财联社4月11日讯（编辑 牛占林）全球最大对冲基金桥水基金创始人达利欧周四表示，在特朗普关税政策引发全球金融市场持续剧烈动荡之际，投资者已经陷入了“某种创伤、震惊或恐惧”，而这严重损害了美国的声誉。\n在当天接受媒体采访时，达利欧指出，最近发生的一系列事件让人们对美国的信任感和信心受到了严重打击。他还提到，这种情况本来是可以避免的，或者至少可以处理得更妥善一些。\n目前而言，达利欧认为美元的贬值以及美债的抛售情况，值得投资者特别关注，因为这些迹象可能表明投资者正在远离长期以来被认为是世界上最安全的资产。\n华尔街最初预计关税政策将提振美元和美债，但事实却相反，自特朗普就职以来，美元指数已经下跌了7%以上。\n而美元的下跌伴随着美国股票和美债的抛售，这可能是外国投资者对特朗普的保护主义政策的回应，他们抛售美国资产，给美元带来下行压力。\n当被问及如果特朗普不取消关税，一些投资者是否会面临破产的危险时，达利欧回答道：“肯定有一些投资者会破产，这不仅是因为关税本身，还因为资本市场的连锁反应。”他还补充说：“当资本市场持续下跌时，会形成一个自我强化的螺旋效应。”\n尽管特朗普周三宣布对许多贸易伙伴暂缓加征对等关税，引发了股市和债市的大规模反弹，但乐观情绪迅速消退，投资者重新开始担心经济衰退和更多企业违约的可能性。\n本周早些时候，达利欧警告称，特朗普政府全面加征关税引发的市场雪崩，其深层意义远超股市动荡等表象，可能导致世界三大秩序崩溃：货币体系崩溃、政治格局崩溃、世界秩序崩溃。\n他在周四再度警告，美国经济很可能会陷入衰退，也在担心冲突进一步升级。当前的经济形势是由多种复杂的因素共同作用的结果，包括金融市场的动荡、政治政策的不确定性以及国际关系的紧张。“这不是一场普通的衰退，我们正在改变货币秩序。”\n达利欧表示，他对特朗普改变政策方向感到满意，但他认为市场的剧烈波动会产生持久的影响。他说：“现在资本市场可能会陷入僵局，这种感觉本身就改变了所有人，尤其是公司处理业务的方式。”\n与此同时，有报道称，特朗普私下表示，他知道上周公布的全面关税计划可能会使经济陷入衰退，但他不希望出现经济萧条。特朗普还告诉顾问，他愿意接受政策带来的“痛苦”。\n经济学家认为，当经济衰退变得更加严重，失业率上升，经济低迷持续时间更长时，就会出现萧条。不过目前还没有人说关税会导致经济陷入萧条。", "id": "e88183932764f9c65ba685e6e315911a", "type": "环球", "read_number": 55.2, "time": "2025-04-11"}
{"title": "“避险之王”归位！现货金价刷新历史纪录 特朗普关税搅乱全球", "abstract": "①现货黄金价格持续走高，刷新历史纪录；黄金期货主连价格也明显走强，但未突破月初高点；\n②特朗普政府宣布对等关税后，金融市场动荡。本周，10年期美债收益率已累涨近40个基点，30年期美债收益率一度冲破5%关口。", "date": "2025-04-11 04:28 星期五", "link": "https://www.cls.cn/detail/2000478", "content": "财联社4月11日讯（编辑 赵昊）周四（4月10日）纽约时段，现货黄金价格持续走高，涨破4月3日的高点后，将历史纪录刷新至每盎司3180.13美元。\n同时，纽约商品交易所黄金期货主连价格也一度升至每盎司3194.3美元，但没有突破月初创下的前高3201.6美元。\n月初的时候，特朗普政府宣布对所有贸易伙伴征收所谓“对等关税”，包括美国在内的全球金融市场大幅震荡，引发国际社会强烈反应，金融市场也随之出现巨大动荡。\n昨日，特朗普授权对不采取报复行动的国家实施90天的关税暂停，一度导致风险资产出现反弹。但即便如此，贸易的不确定性仍持续存在，美股日内整体走低，日元、瑞郎等避险货币走高。\n美国前财政部长、美联储前主席耶伦最新表示，特朗普的经济政策是在经济运行良好的情况下“最严重的自我伤害”，美国经济衰退的可能性上升。\n瑞士宝盛银行高管Carsten Menke表示，随着投资者对不断上升的关税所引发的经济影响愈发担忧，黄金可能会因避险需求的再次升温而受益。\n瑞银全球财富管理大宗商品及亚太区货币主管Dominic Schnider告诉媒体， “我们仍然非常看好黄金。下一步将是美联储在某个时候出手干预——这将为黄金提供下一轮上涨。”\n本周，美国国债连日暴跌。其中“全球资产定价之锚”美国10年期国债收益率累涨近40个基点；30年期美债收益率一度冲破5%关口。\n先前，知名经济学家彼得·希夫称，如果周三美联储不紧急“降息+QE”，债券市场可能会发生崩盘，影响将比股票市场的崩盘更为严重。\n有分析认为，美债的走势是特朗普作出关税让步的原因之一。特朗普也在采访中提到，“债券市场非常棘手，我一直在观察。”", "id": "95e79512dd90e21f17068968623e0dae", "type": "环球", "read_number": 72.16, "time": "2025-04-11"}
{"title": "美股收盘：三大指数集体大幅回落 特斯拉重挫7%领跌七巨头", "abstract": "①纳指跌超4.3%，标普500跌近3.5%；\n②“七巨头”全线回落，特斯拉跌超7%；\n③纳斯达克中国金龙指数跌1.14%；\n④亚马逊CEO挺AI巨额投资：不砸钱就会被时代淘汰。", "date": "2025-04-11 06:07 星期五", "link": "https://www.cls.cn/detail/2000494", "content": "财联社4月11日讯（编辑 赵昊）周四（4月10日），美国股市整体回落，三大指数均以不小的跌幅收盘。\n截至收盘，道琼斯指数跌2.5%，报39,593.66点；标普500指数跌3.46%，报5,268.05点；纳斯达克综合指数跌4.31%，报16,387.31点。\n前一交易日，美股大幅走高，其中纳指收涨12.16%，创该指数史上第二大单日涨幅。当天盘中，美国总统特朗普表示，他已授权对不采取报复行动的国家实施90天的关税暂停。\n特朗普宣布决定后，包括美股在内的风险资产集体走高，但进入周四，这种乐观情绪很快平息下来，避险的基调重回主流，日元、瑞郎、黄金等明显走强，美股等风险资产回吐部分涨幅。\nSimCorp高管Melissa Brown表示，投资者已经清醒了，不确定性是一个大问题。Brown补充称，目前很难判断市场是触底还是见顶，因为市场叙事和投资者的看法都发生了很大变化。\n美国前财政部长、美联储前主席耶伦表示，特朗普的经济政策是在经济运行良好的情况下“最严重的自我伤害”，美国经济衰退的可能性上升。\n摩根士丹利首席美国经济学家Michael Gapen在最新报告中写到，延迟部分对等关税确实对市场有所帮助，但不会减少不确定性。\n盘前，美国劳工统计局发布数据称，美国3月份CPI同比上涨2.4%，低于市场预期；核心CPI同比上涨2.8%，为2021年3月以来的最小涨幅。\n对此，经济学家Harriet Torry评论称，通常情况下，CPI同比涨幅放缓将是一个受欢迎的消息，但这一次，投资者、政策制定者和企业将很难过多解读3月份的数据。\n波士顿联储主席柯林斯表示，美联储目前保持利率稳定似乎是最佳选择。柯林斯还提到，关税推高美国商品价格，可能导致美联储推迟降息。\n热门股表现\n“七巨头”全线回落，（按市值排列）苹果跌4.24%；微软跌2.34%，英伟达跌5.91%，亚马逊跌5.17%，谷歌C跌3.53%，Meta跌6.74%，特斯拉跌7.27%。\n费城半导体指数跌7.97%，30只成分股集体收跌。AMD跌8.41%，博通跌6.94%，高通跌6.4%，Arm Holdings跌5.75%，阿斯麦跌5.49%，台积电跌4.8%。\n中概股方面，纳斯达克中国金龙指数跌1.14%。\n热门中概股涨跌不一，理想汽车涨5.25%，万国数据涨4.94%，好未来涨3.21%，小鹏汽车涨3.04%，京东涨1.44%。\n阿里巴巴跌0.57%，新东方跌0.84%，蔚来跌0.91%，腾讯音乐跌1.19%，百度跌2.63%，拼多多跌6.16%。\n公司消息\n【亚马逊CEO贾西力挺AI巨额投资：不砸钱就会被时代淘汰】\n亚马逊掌门人安迪·贾西周四罕见高调，在致股东的年度公开信中为公司在人工智能领域的巨额投入全力辩护。贾西在致股东的信中写道：“如果你的使命是让顾客的日常生活变得更美好、更轻松，并且你相信每一次顾客体验都会被人工智能重塑，那么你就会在人工智能方面进行深入而广泛的投资。”\n【意法半导体推出多项降本改革措施】\n欧洲芯片制造商意法半导体宣布多项措施，旨在调整其制造布局并削减成本。此前，该公司首席执行官 Jean-Marc Chéry 的业绩表现面临越来越大的压力。公司表示，将专注于提高效率、自动化程度，并利用人工智能来加强其在设计等关键技术研发领域的投入，以及欧洲先进制造的大规模资产。\n【诺瓦瓦克斯新冠肺炎疫苗有效性遭怀疑】\n诺瓦瓦克斯医药收跌19.56%。美国卫生部长小罗伯特·肯尼迪对该公司的新冠肺炎疫苗的有效性表示怀疑，因为该疫苗在美国的审批被推迟。\n【美股AI医药开发概念股盘后上涨 美国FDA放弃动物试验原则】\n美股AI医药开发概念股盘后上涨，Certara盘后涨超25%，Schrodinger涨超18%，Recursion Pharmaceuticals涨超21%，Absci Corp涨超17%，查尔斯河涨超6%。消息面上，美国食品药品管理局（FDA）宣称，将在单抗等诸多药物方面逐步放弃动物试验路线，转而追求“更有效的人类相关研究方法”。\n【里根机场再出事故 美国航空两飞机在跑道上相撞】\n美国联邦航空管理局当地时间10日表示，美国航空公司一架飞机在华盛顿里根国家机场跑道上滑行时与另一架美国航空公司飞机的机翼尖相撞。据悉，其中一架飞机载有美国国会议员，事故没有造成人员伤亡。美国联邦航空管理局将对此次事件展开调查。今年以来，华盛顿里根国家机场附近发生多次事故。", "id": "549f5c40c950b064385166985c11972f", "type": "环球", "read_number": 71.84, "time": "2025-04-11"}
{"title": "中方在世贸组织回击美国“对等关税”的强盗逻辑", "abstract": "①中方反对美方单方面升级贸易措施，认为这将全球经济拖入不确定性，并侵蚀各国企业和成员的稳定环境；\n②中方强调贸易分歧不能成为单边措施和关税战的借口，支持世贸组织作为重要对话平台解决问题。", "date": "2025-04-11 07:28 星期五", "link": "https://www.cls.cn/detail/2000532", "content": "4月10日，世界贸易组织货物贸易理事会年度首次会议第二天，美国在“其他事项”下增设“对等关税”议题，宣扬其实施所谓“对等关税”的强盗逻辑。\n中方发言坚决回击表示，在前日会议上中方清晰阐述了对所谓“对等关税”的立场。中方对美方单方面升级贸易措施、将全球经济拖入巨大不确定性的做法深表遗憾。美方每日制造的意外与动荡，正在侵蚀各国企业和所有成员，特别是发展中成员赖以发展的稳定环境。中方坚决反对泛化和滥用国家安全的做法。中方重申《中国政府关于反对美国滥施关税的立场》中的观点，“中国是文明古国，礼仪之邦。中国人民崇尚以诚待人、以信为本。我们不惹事，也不怕事，施压和威胁不是同中方打交道的正确方式”。中方坚信，成员间的贸易分歧绝不能成为采取单边措施和发起关税战的借口。贸易战没有赢家。中方高度重视以世贸组织为核心的多边贸易体制，支持伊维拉总干事的呼吁，“世贸组织是重要的对话平台。在合作框架内解决问题至关重要”。", "id": "df28fec998f99f7b7dc1a6cf3470b739", "type": "环球", "read_number": 74.9, "time": "2025-04-11"}
{"title": "美股、油价大幅走低 现货黄金再度突破历史新高 | 环球市场", "abstract": "①美联储柯林斯：关税推高美国商品价格 可能造成美联储推迟降息；②美国商务部长：将在一周内开始发放移民“金卡”；③俄外交部：俄美同意制定方案 返还俄被没收外交设施；④EIA下调今明两年美油、布油价格预测", "date": "2025-04-11 07:38 星期五", "link": "https://www.cls.cn/detail/2000543", "content": "隔夜股市\n美股三大股指周四集体收跌，标普500指数收跌3.5%，盘中一度下跌6.3%，为2020年3月以来最大盘中跌幅；纳指跌4.31%，道指跌2.5%。大型科技股集体下挫，特斯拉跌超7%，英伟达跌超5%，苹果跌超4%。\n纳斯达克中国金龙指数收盘跌1.14%。富时中国A50指数期货夜盘收跌0.44%。恒生指数主连夜盘收跌0.46%。恒生科技指数主连夜盘收涨0.08%。\n商品市场\n国际油价下跌，纽约商品交易所5月交货的轻质原油期货价格下跌2.28美元，收于每桶60.07美元，跌幅为3.66%；6月交货的伦敦布伦特原油期货价格下跌2.15美元，收于每桶63.33美元，跌幅为3.28%。\n美元指数连续第三天下跌，触及半年来最低水平。国际金价再创历史新高，涨幅达3%，发稿前不久，金价一度突破每盎司3190美元。\n市场消息\n【美国商务部长：将在一周内开始发放移民“金卡”】\n美国商务部长卢特尼克当地时间10日表示，将在一周内开始发放“金卡”。美国总统特朗普曾在4月3日称，预计未来几周将发放“金卡”签证。当地时间2月25日，特朗普在白宫对媒体称，他打算出售定价500万美元一张的美国“金卡”，目标人群是富有的移民。据他称，这种“金卡”不会直接给予购买者美国公民身份，因此不需要通过美国国会，但将赋予同“绿卡”一样的权利，是“获取美国公民身份的给力路径”。特朗普称，联邦政府可以出售1000万张“金卡”来减少赤字。\n【俄外交部：俄美同意制定方案 返还俄被没收外交设施】\n俄罗斯外交部当地时间4月10日表示，俄罗斯与美国在伊斯坦布尔的会谈中达成一致，同意就返还俄罗斯被没收的外交设施一事制定路线图。俄罗斯驻美国大使达尔奇耶夫强调，尽快允许俄方人员进入被没收的俄罗斯外交设施中是非常重要的。俄美双方计划在下一轮会谈中找到解决方案。当地时间10日，美国与俄罗斯代表团在土耳其伊斯坦布尔完成了就双方大使馆恢复正常运转的第二轮会谈，会谈持续五个半小时。\n【美国务院称美国驻乌克兰大使将辞职】\n美国国务院发言人当地时间4月10日表示，美国驻乌克兰大使布丽奇特·布林克（Bridget Brink）将辞职，但并未提及她辞职的具体原因。据悉，布林克自2022年5月起担任美国驻乌克兰大使。在特朗普政府改变其乌克兰政策、推进谈判以结束俄乌冲突之际，布林克宣布辞去这一职务。\n【会谈在即 美财政部宣布制裁与伊朗相关实体和个人】\n美国财政部外国资产控制办公室（OFAC）当地时间4月10日发布声明，宣布对与伊朗国家石油公司和伊朗军方相关的1名个人和4个实体实施制裁。声明称，与上述被制裁对象相关的船只代表伊朗国家石油公司和伊朗军方运输伊朗石油。美国与伊朗定于4月12日在阿曼举行谈判，但双方对谈判形式各执一词。\n【巴拿马外交部：与美国签署的谅解备忘录中没有放弃主权】\n巴拿马外交部当地时间4月10日发布公告表示，巴拿马和美国签署的谅解备忘录中，巴拿马没有放弃一寸主权。这份协议旨在建立广泛合作，在出现实际威胁时保卫运河。当地时间9日，巴拿马安全部与美国国防部签署谅解备忘录。在随后的新闻发布会上，巴拿马公安部部长阿夫雷戈强调，巴拿马总统穆利诺已表示不接受在巴拿马设立军事和防御基地，但巴拿马愿继续与美国进行其他安全领域合作。\n【美联储柯林斯：关税推高美国商品价格 可能造成美联储推迟降息】\n美联储柯林斯表示，美联储今年可能仍有降息的空间。利率政策处于良好状态，目前保持稳定似乎是最佳选择。关税推高美国商品价格，可能造成美联储推迟降息。\n【美国30年期国债续发行中标收益率创出1月以来最高水平】\n美国财政部续发行220亿美元30年期国债中标收益率报4.813%，为1月以来最高水平，美东时间下午1点投标截止时的发行前交易水平报4.839%，当时该期限债券收益率日内上升大约5个基点，之前在周三一度超过5%。\n【EIA下调今明两年美油、布油价格预测】\n美国能源信息署（EIA）预计2025年布伦特原油价格为67.87美元/桶（此前预计74.22美元），预计2026年为61.48美元/桶（此前预计68.47美元）；预计2025年WTI原油价格为63.88美元/桶（此前预计70.68美元），预计2026年为57.48美元/桶（此前预计64.97美元）。", "id": "b2428c7633b85c97f3365cbf8da941dd", "type": "环球", "read_number": 79.79, "time": "2025-04-11"}
{"title": "美国前财长耶伦：特朗普的“关税大棒”摧毁了经济！", "abstract": "①美国前财政部长耶伦批评特朗普总统的关税政策对经济造成毁灭性打击，认为其破坏了美国经济增长和就业机会；\n②特朗普宣布对不采取报复行动的国家实施90天的关税暂缓，并表示如果无法达成有利协议，将恢复原状。", "date": "2025-04-11 08:19 星期五", "link": "https://www.cls.cn/detail/2000598", "content": "财联社4月11日讯（编辑 黄君芝）美国前财政部长、美联储前主席耶伦周四批判称，特朗普总统的关税政策对经济“采取了毁灭性的打击”。\n她在一档节目中说，“特朗普总统接手（白宫）时美国经济增长非常强劲，劳动力市场运行良好，失业率低，创造就业机会的记录非常出色。我们的经济运转良好，但特朗普总统却对其进行了破坏。”\n据悉，耶伦的批评主要集中在特朗普的关税政策上，美股此前因其各种威胁和反复无常陷入了“跌跌不休”之势。\n最新一幕发生在本周：在刚刚强硬推出“对等关税”后不久，特朗普又宣布，已授权对不采取报复行动的国家实施90天的关税暂缓。特朗普表示，在此期间，他将大幅降低这些国家的对等关税至10%，暂缓措施立即生效。\n他此举最初导致美股三大指数周三均暴力拉升，其中纳指涨超12%，创史上第二大单日涨幅。然而时至周四，随着乐观情绪消散、投资者们恢复冷静，三大指数又集体大幅回落。\n当被问及“如何评价特朗普政府迄今处理经济的方式”时，耶伦回答道“我恐怕不能给它一个及格的分数。”\n而据最新消息，特朗普的想法又改变了。据悉，他周四再一次内阁会议上表示，如果各国不能与美国达成协议，他将叫停90天的“暂缓期”。\n“如果我们不能达成我们想要达成的协议，或者我们必须达成的协议，或者对两党都有利的协议，那么我们就回到原来的状态。”他说。\n另据白宫国家经济委员会主任凯文·哈塞特透露，美国贸易代表办公室已告知他，大约有15个国家已经提出了“明确的报价”，美方正在对这些报价进行研究和评估，以决定是否足够好到可以提交特朗普审议。他还称，白宫定于周四举行一次高级别会议，以讨论接下来的谈判路径。\n特朗普的“关税大棒”已经引来了众多的批评。欧洲央行管理委员会成员、法国央行行长弗朗索瓦·维勒鲁瓦·德加洛（Francois Villeroy de Galhau）周三表示，美国总统特朗普最近几周的政策削弱了人们对美元的信心。\n他在接受最新采访时表示，特朗普政府的保护主义和不可预测性对美国经济来说是“坏因素”，但这可能是欧元“国际角色”发展的一个积极因素。\n美国前财政部长萨默斯本周早些时候表示，由于美国政府对贸易伙伴全面加征关税，美国经济现在正在走向衰退，可能导致200万美国人失业。", "id": "97507c5ff2c333e7c20a0aaef46874c7", "type": "环球", "read_number": 62.46, "time": "2025-04-11"}
{"title": "特朗普团队评论美股大跌：正常回调 别大惊小怪", "abstract": "①美东时间周四，美股三大指数大幅收跌，道琼斯指数跌2.5%，标普500指数跌3.46%，纳斯达克综合指数跌4.31%；\n②特朗普首席贸易顾问纳瓦罗认为美股暴跌是大行情过后的正常回调，美国财长贝森特则表示，未看到任何异常，并称赞美国通胀数据好于预期。", "date": "2025-04-11 08:44 星期五", "link": "https://www.cls.cn/detail/2000603", "content": "财联社4月11日讯（编辑 刘蕊）在经历了周三的大涨后，美东时间周四，美股三大指数大幅收跌。特朗普前一天突然宣布暂缓关税所带来的乐观情绪似乎被一扫而空，华尔街上再次弥漫着恐慌情绪。\n不过，特朗普的首席贸易顾问彼得·纳瓦罗（Peter Navarro）却对美股行情一笑置之，而美国财长贝森特则不以为然。\n美国贸易顾问笑看美股暴跌\n美东时间周四，美股再次经历暴跌。截至收盘，道琼斯指数跌2.5%，报39,593.66点；标普500指数跌3.46%，报5,268.05点；纳斯达克综合指数跌4.31%，报16,387.31点。\n在美股收盘后，纳瓦罗在接受采访时，被问到如何看待美股的暴跌，以及如何看待“特朗普随意改变关税政策可能对全球金融体系造成持久影响”的说法。他笑着回应称：\n“我觉得这就是单纯的倾向性报道而已。昨天是美股历史上涨幅最大的一天。当然会有一些回撤。问题是：你要怎么炒作？”\n“这只是大行情过后的正常回调。这没什么大不了的。”纳瓦罗接着说。\n纳瓦罗接着鼓吹特朗普当前贸易政策的好处：\n“看看我们现在的情况。看看现在我们美国人民面临的这些好消息：我们对全球都有至少10%的关税，我们之前每天都亏40亿美元，现在每天能赚二三十亿美元回来，我们追回了部分糟糕的贸易逆差。”\n“我们还和至少90个国家建立了90天的谈判期，而这些国家可能会给我们国家带来价值万亿美元的机会，他们可以让我们的制造业回归，我们还可以向他们的国家售卖能源，让我们的贸易平衡。”\n他还自夸了特朗普政策转向对于美国债市的提振：“现在，我们国债的收益率已经回落，这是个超棒的消息。”\n美国财长：没看到任何异常\n美东时间周四午间，美国总统特朗普在接受记者采访时，被问及他对周四美股抛售的反应。特朗普表示：“我还没有看到（美股行情）。”\n他解释称：“我在这里（内阁会议）已经待了两个半小时了。”\n美国财政部长斯科特·贝森特（Scott Bessent）则在接受采访时表示，随着关税谈判的发展，“我们将在未来90天内处于一个非常确定的位置。”\n贝森特无视了美股的暴跌，而是称赞了最新发布的美国通胀数据好于预期，并且“债券市场表现很好”。\n“所以我今天没有看到任何异常。”贝森特说。", "id": "7c6c79f040479120777bcf3243056a49", "type": "环球", "read_number": 51.89, "time": "2025-04-11"}
{"title": "美股下跌趋势难改！高盛最新报告强调关税暂缓利好十分有限", "abstract": "①高盛警告美股持续大幅回调风险增加，其模型显示，美股在3个月和12个月内下跌的几率均超35%；\n②高盛指出，股票回撤风险与经济疲软、市场波动及政治不确定性有关；\n③该机构曾预计，标普500指数将跌至4600点，即较周四水平再跌13%，或从2月历史高点跌25%。", "date": "2025-04-11 09:17 星期五", "link": "https://www.cls.cn/detail/2000662", "content": "财联社4月11日讯（编辑 马兰）本周三美股的暴涨行情被很多人认为是“死猫跳”，高盛在周四也表达了相同的观点，警告股市持续大幅回调的可能性越来越大。\n周四，美股三大指数齐齐下跌，道琼斯指数跌2.5%，标普500指数跌3.46%，纳斯达克综合指数跌4.31%。摩根士丹利首席美国经济学家Michael Gapen称，延迟部分对等关税确实对市场有所帮助，但不会减少不确定性。\n高盛分析师也在报告中指出，自1月份以来，美股回调的风险一直居高不下。即使在最近几周美股已经大幅下跌，且特朗普周三取消了大部分关税的情况下，他们仍然认为美股进一步下跌的风险较高。\n根据高盛的股票回撤风险模型，美股目前在3个月和12个月内下跌的几率均飙升至35%以上。高盛解释称，这是一个强烈的信号，表明标普500指数将继续下跌，该模型的下行风险自1月以来一直在上升。\n高盛表示，从历史上看，更高的股票回撤概率会导致股票远期收益下降，并增加出现更大回撤的风险。\n而导致下行风险居高不下的原因不少。高盛指出，首先经济领域的领先指标已经出现疲软态势，尤其是美国近期制造业活动有所下滑。根据美国供应管理协会的数据，美国3月份新订单和生产指标均有所萎缩。\n其次，美股市场近几周以来的过山车式波动也损害了股市前景，芝加哥期权交易所的波动率指数自特朗普首次实施互惠关税以来略有下降，但与年初水平相比仍处于高位。\n除了经济方面的不利消息，美国政治带来的风险进一步加剧了不确定性。根据美联储的数据，衡量不可预测性的美国经济政策不确定性指数周三飙升至689，低于本月992的峰值，但从历史水平来看仍处于高位。\n此前，高盛分析师表示，在经济全面下滑的情况下，他们预计标准普尔500指数将跌至4600点，这意味着该指数将从周四的水平再下跌13%，或从2月份的历史高点下跌25%。", "id": "5e066df288bc0e0e57f144457dd55e14", "type": "环球", "read_number": 58.97, "time": "2025-04-11"}
{"title": "“股债汇三杀”！全球资本正疯狂逃离美国？", "abstract": "①在本周早些时候美债经历崩盘之后，新的压力似乎又开始出现了；\n②不仅30年期美债收益率正开始重新向5%关口迈进，美元也遭遇了罕见的断崖式暴跌，周五盘初已迅速跌破了100大关……", "date": "2025-04-11 09:21 星期五", "link": "https://www.cls.cn/detail/2000665", "content": "财联社4月11日讯（编辑 潇湘）周四，随着美股在前一交易日暴涨后再度迎来暴跌，越来越多的华尔街交易员正开始担心，周三美股市场在特朗普关税暂缓决定后出现的反弹会否只是“死猫跳”？\n而与此同时，在这又一个极为动荡的行情节点上，美国市场的最大焦点可能依然并不在股市上——因为在本周早些时候美债经历崩盘之后，新的压力似乎又开始出现了：\n不仅30年期美债收益率正开始重新向5%关口迈进，美元也遭遇了罕见的断崖式暴跌，周五盘初已迅速跌破了100大关……\n行情数据显示，就在美国总统特朗普为防止金融市场崩溃，在其百年一遇的贸易战上朝令夕改后不到24小时，由于对全球经济衰退的担忧席卷华尔街，美国股市、债券和美元周四再次遭到疯狂抛售。\n由于投资者抓住周三的历史性反弹进行高抛，标普500指数当天收盘下跌了3.5%。道指收盘也下跌了约2.5%，全天跌幅达1014.8点。具体来看，周三涨幅最大的七大科技股周四纷纷大幅下跌：特斯拉股价下跌7.3%，英伟达股价下跌5.9%，Meta Platforms下跌6.7%。与经济敏感的公司相关的股票也受到重创。追踪小型股表现的罗素2000指数下跌4.3%。\n而长期国债的溃败使收益率在短暂喘息后重新飙升，在周五亚洲时段早盘，30年期美债收益率已重新升至4.93%，再度开始向5%关口迈进。\n美元也连续第三天暴跌，ICE美元指数周五早间最新已跌破100大关，跌至了2023年7月以来的最低位99.66。原因是交易商清算美国资产，并转而投向瑞郎等其他避险货币，瑞郎汇率周四创下了十年来最大涨幅。\n与此同时，交易员涌向传统安全资产。周五早盘，黄金期货跃升至创纪录的每盎司3221美元。\n全球资本正开始逃离美国？\n毫无疑问，尽管特朗普周三“妥协般”地宣布对数十个国家的对等关税实施为期90天的暂停措施，但美国金融市场面临的危局在经历了短短一天的缓和后，却似乎反而加剧了。\n正如知名财经博客网站zerohedge提到的，你只要简单扫一眼以下三张图，就知道为何美国市场开始风声鹤唳。\n①世界对美国主权风险的认知正在攀升\n美国1年期主权CDS在近期已经急速飙升，CDS的成本上升通常反映出市场对信用风险的恐慌，投资者将开始寻求对冲机制。目前，美国CDS交易范围几乎与意大利和希腊一样糟糕。\n②美债基差交易的解除还远未结束\n掉期利差显示，美元融资市场在昨日迅速缓解后，又再次陷入困境……\n③美元正在迅速崩溃\n彭博美元指数在此前跌破200日均线后，跌势已一发不可收\n知名经济学家彼得·希夫就表示，“我从未见过美国资产遭遇如此大规模的抛售。美元、债券和股票都遭受重创。我不记得美元兑瑞士法郎何时曾一天内下跌3.5%。美国搭乘全球顺风车的旅程即将戛然而止。系好安全带吧。”\n事实上，自特朗普宣布对数十个美国贸易伙伴征收惩罚性关税的计划以来，美股和美债在近期的波动幅度已经堪比疫情大流行和2008年金融危机时期，这足以说明市场的动荡程度。\n这些动向最终都指向同一个令人警醒的结论： 特朗普推出的混乱关税措施无论最终结果如何，都正在迅速削弱人们对美国经济的信心，并有可能在未来三个月内让市场处于紧张状态，因为交易员们都在焦虑地等待这一切将如何发展。\nSmead Capital Management首席投资官Bill Smead表示，“这一切很快就会结束——我们很快就会回到幸福日子的可能性非常非常低。这可能是一个巨大熊市的开始。”\n这种恐惧反映出，在特朗普第二个任期开启不到三个月之际，市场情绪已发生巨变——华尔街曾押注其减税、放松监管和推动经济增长的政策将延续股市牛市。但随着特朗普解雇数万雇员、扣留联邦援助并单方面改写国际贸易规则，这些预期迅速逆转。\n与关税本身相比，更令人担忧的是特朗普的决策方式：政策时断时续、采用非常规定价公式、设定非传统目标。这使得华尔街分析师难以预测事态走向，更遑论评估其对股债商品价格的最终影响。\n世界正在摆脱美元？\nBokeh Capital Partners首席投资官兼创始人Kim Forrest表示，“即使是在新兴市场，我们也知道它们的政策是什么。但在美国，我们再也无法对一些优秀企业进行基本面分析了。”\n自特朗普在白宫玫瑰园宣布最新关税以来，市场可以说经历了惊心动魄的过去六个交易日。最初的冲击引发美股深度抛售，市值蒸发逾10万亿美元。随后从纽约到东京、从悉尼到伦敦，美债的抛售又令全球债市陷入动荡，而如今，新的暴跌对象又轮到了美元。\n彼得·希夫在周四发布的一段最新视频中表示，特朗普关税不仅无效，而且正适得其反，加剧了贸易逆差，削弱了美国的竞争力。他警告称，“世界正在摆脱美元”。\n希夫还强调了美国持续贸易逆差的根本原因，强调美国缺乏储蓄和投资。他认为， 国内过度支出和投资不足导致美国过度依赖外国生产商。美国不得不依赖海外工厂来生产其无法生产的商品.\n尽管希夫赞赏特朗普提出的削减预算赤字的目标，但他预测关税将产生相反的效果。“关税非但不能解决美国经济的弱点，反而给美国消费者和企业带来额外负担，这些关税是由美国人支付的，而不是由美国的贸易伙伴支付——没有外部收入，一切都来自内部。而对美国普通民众“增税”，将进一步加重本已疲软的经济。因此，美国将面临更严重的滞胀。”\n希夫警告了美国金融系统的脆弱性，强调美国依赖外国资金来维持不可持续的生活水平。\n他预测，这种依赖将以痛苦告终，因为美元贬值将迫使美国人降低消费，接受更低的生活水平。\n“其实是美国在占全世界的便宜，因为我们靠全球资源维持入不敷出的生活。但世界其他国家只能通过压缩自身消费来支撑我们的挥霍，这种模式即将改变。”\n希夫指出，“改变必将发生，因为美元将大幅贬值。届时美国的消费会萎缩，而其他国家的消费会增长。通过这种方式，贸易逆差将随着美国生活水平的下降而消失。而当前世界正在加速抛售美元，这正是为即将到来的货币大贬值提前布局。”", "id": "4bcae3fa97210563cc2f3cd10cede26e", "type": "环球", "read_number": 71.43, "time": "2025-04-11"}
{"title": "避险情绪卷土重来！亚太股市集体重挫 美元跌至21个月新低", "abstract": "①受中美贸易战影响，美股和亚太股市均大幅下跌；\n②美元指数一度跌破100美元大关，创近21个月新低，日元兑美元涨0.6%，欧元兑美元涨0.76%。\n③黄金价格在避险情绪推动下涨至3230美元/盎司上方，继续刷新新高。", "date": "2025-04-11 09:33 星期五", "link": "https://www.cls.cn/detail/2000690", "content": "财联社4月11日讯（编辑 刘蕊）随着中美全球两大经济体之间的贸易战紧张局势引发了避险情绪，隔夜美股再次出现大幅抛售，而亚太股市也未能免灾。\n本周五早间，亚太股市普遍下挫，同时，美元指数一度跌破100美元大关，创下近21个月以来新低。黄金则涨至3230美元/盎司上方，继续刷新新高。\n亚洲股市集体下挫\n本周五，在美股隔夜大跌后，亚太股市集体走低。\n截至发稿，澳大利亚S&P/ASX 200指数下跌2.28%。\n日本日经225指数下跌5.46%，东证指数下跌5.05%。韩国综合股价指数下跌1.55%，小盘股Kosdaq指数下跌0.11%。\n美东时间周三，美国总统特朗普对于关税的态度突然180度大转弯，宣布将暂缓对大多数国家进口商品的新的对等关税税率。但这一转变对于市场的安抚作用似乎只维持了一天。\n澳新银行分析师在报告中写道：“延长时间并不能缓解不确定性…人们对贸易谈判的结果持怀疑态度，这将继续影响投资，从而影响增长前景。”\n美元指数创近21个月新低\n值得一提的是，除了股市，美国汇市也遭到冲击。北京时间周五早晨，美元全线走弱，美元指数一度跌破100大关，为2023年7月以来首次。不过截至发稿，美元指数已经回升至100.30。\n截至发稿，日元兑美元日内涨0.6%。欧元兑美元涨0.76%。\n在避险情绪推动下，COMEX黄金日内涨1.6%至3231美元/盎司，刷新历史新高。\n北京时间本周五，美国股指期货仍在剧烈波动。截至发稿，标普500指数期货上涨0.3%，纳斯达克100指数期货上涨约0.1%。与道琼斯工业股票平均价格指数挂钩的期货上涨28点，涨幅近0.1%。", "id": "d80ba98ab1e6a58f1d1627069e40c33b", "type": "环球", "read_number": 45.37, "time": "2025-04-11"}
{"title": "“特朗普关税”害惨马斯克？特斯拉目标价又连遭下调，最低跌至190美元！", "abstract": "①华尔街分析师因担忧特朗普的“关税大棒”将影响汽车行业，纷纷下调特斯拉目标价；\n②瑞银将特斯拉目标价下调至190美元，预计其2025年汽车交付量将下降11%；瑞穗则下调至375美元，认为关税将提高特斯拉价格，削弱需求。", "date": "2025-04-11 09:42 星期五", "link": "https://www.cls.cn/detail/2000694", "content": "财联社4月11日讯（编辑 黄君芝）由于担心特朗普的“关税大棒”将削弱整个汽车行业，华尔街多位分析师周四相继下调了特斯拉（Tesla）的目标。\n据悉，瑞银将特斯拉的目标价下调至190美元，并预计这家电动汽车制造商的汽车交付量将在2025年下降11%。瑞穗（Mizuho）分析师则表示，关税将提高特斯拉的价格，侵蚀已经疲软的需求，将其目标价下调至375美元。\n根据Visible Alpha的数据，分析师的普遍预期处于上述两个目标价之间，约为327美元，比周四的收盘价高出近30%。\n瑞银分析师周四在一份报告中写道：“尽管目前对2025年的较低预期得到了更广泛的共识，但我们认为（特斯拉）的整体盈利轨迹仍然过高……”\n“股价可能会波动，且会向下倾斜。”该行补充道。\n最近几天，随着美国贸易政策的变化，特斯拉的股价和整个市场都在波动。公司首席执行官埃隆·马斯克（Elon Musk）削减政府开支的努力也影响了这家汽车制造商的股价。该股周四收盘下跌逾7%，今年迄今已下跌超33%。\n尽管大多数美国贸易伙伴本周都获得了特朗普“对等关税”90天的暂缓期，但25%的汽车关税并未包括在内。瑞穗估计，汽车关税将推高价格，令消费者望而却步，并可能使特斯拉2025年在美国的收入减少3.5%。\n瑞银则表示，“虽然降低互惠关税有助于降低衰退/需求破坏风险，但我们需要特别提醒，汽车关税是针对特定行业的，不受个别国家贸易谈判的影响。在我们看来，在可预见的未来，它们可能会继续存在。”\n根据瑞银分析师的说法，针对特定行业的关税可能会使每辆汽车的成本平均增加5,000美元，并使国内需求减少9%。他们考虑了目前25%的汽车关税和将于下月初生效的25%的零部件进口税。瑞银表示，这些贸易政策可能会开启美国汽车业的“新时代”。\n“生产可能会中断……而经过几十年优化的供应链可能需要重新设想，”该行写道。\n此外，瑞穗还估计，关税可能使通用汽车的国内年收入减少4%，Rivian的国内年收入减少3.5%。瑞穗和瑞银都下调了通用汽车、Rivian以及几家汽车供应商的股票目标价。", "id": "de81988ab71fd587e7c5dde79c8ff3c5", "type": "环球", "read_number": 52.15, "time": "2025-04-11"}
{"title": "美墨“水战”升级！特朗普威胁墨西哥：等着制裁和 “关税大棒”", "abstract": "①美国总统特朗普周四威胁要对墨西哥实施制裁以及加征关税，因为美墨两国围绕一项有81年历史的水条约发生了争端；\n②特朗普表示，根据1944年的水条约，墨西哥欠德克萨斯州130万英亩英尺的水，但不幸的是，墨西哥违反了他们的条约义务。", "date": "2025-04-11 09:47 星期五", "link": "https://www.cls.cn/detail/2000699", "content": "财联社4月11日讯（编辑 卞纯）美国总统特朗普周四威胁要对墨西哥实施制裁以及加征关税，因为美墨两国围绕一项有81年历史的水条约发生了争端。\n该条约规定，两国通过相互连接的水坝和水库网络共享水资源。\n“根据1944年的水条约，墨西哥欠德克萨斯州130万英亩英尺（1英亩·英尺等于1234立方米）的水，但不幸的是，墨西哥违反了他们的条约义务，”特朗普在其自创的社媒平台Truth Social上写道。\n“我的农业部长布鲁克·罗林斯正在为德克萨斯州农民挺身而出，我们将继续加大惩罚力度，包括（加征）关税，甚至制裁，直到墨西哥遵守条约，将他们欠下的水资源还给德克萨斯州！”特朗普写道。\n根据1944年签订的水资源条约，墨西哥必须每五年从格兰德河向美国输送175万英亩英尺的水，这些水主要从格兰德河及其六条支流输送至美国得克萨斯州。一英亩英尺的水足以填满约半个奥林匹克游泳池。\n值得注意的是，美墨1944 年签订的水条约涉及多条跨境河流，除了格兰德河，还有科罗拉多河和蒂华纳河。水条约旨在对这些跨境河流的水资源进行公平合理的分配，明确两国在不同河流上的用水权益和义务。\n根据国际边界和水资源委员会（IBWC）的数据，目前有关格兰德河水输送的五年周期将在今年10月结束，但墨西哥向美国输送的水量还不到条约规定的30%。\n墨西哥声称，气候变化引发的历史性干旱使其无法履行其水输送承诺。\n对于这种情况，1944年的水条约规定，如果在一个供水周期内未能输送足量的水资源，则需要在下一个周期内补齐。\n据媒体周三援引消息人士的话报道，墨西哥官员正忙于制定一项计划，以增加该国向美国输送的水量，因为他们越来越担心特朗普可能会将这一争端拖入贸易谈判。\n今年2月1日，特朗普签署行政令，宣布对来自墨西哥的进口商品征收25%的关税。后续有过暂停、调整等举措，目前美国对从墨西哥进口的、不符合美墨加协定（USMCA）的商品征收25%的关税，而对来自墨西哥的不符合USMCA的能源和钾肥征收10%的关税。", "id": "69137aba10b126bebde5bd27412e1824", "type": "环球", "read_number": 60.78, "time": "2025-04-11"}
{"title": "白宫关税政策遇学术翻车！被引论文作者批评：计算结果大错特错", "abstract": "①美国总统特朗普宣布的对等关税计算方式引发争议，被政策引用论文的经济学家Nieman公开澄清称，白宫计算结果大错特错；\n②Neiman表示，根据其论文，美国对等关税税率应降低至目前的四分之一；\n③其他经济学家也指出，贸易逆差可能由多种原因造成，并不能证明存在不公平行为。", "date": "2025-04-11 10:23 星期五", "link": "https://www.cls.cn/detail/2000735", "content": "财联社4月11日讯（编辑 马兰）美国总统特朗普宣布的对等关税，在刚宣布时就在经济学界引发了轰动效果，所有人都对特朗普的计算方式感到困惑。\n这其中也包括被美国白宫引用论文以计算关税的经济学家。芝加哥大学布斯商学院经济学教授Brent Neiman日前公开撰文为自己澄清，称美国贸易代表办公室虽然引用了他的合著论文来计算关税，但他们的计算却是大错特错！\n在美国贸易代表办公室关于对等关税的说明中，在进口价格相对于关税弹性的参数选择上引用了Neiman在2021年与其他三名作者共同完成的一篇论文。有趣的是，这篇论文在该机构说明末尾的参考篇目中并未列出。\n不过，Neiman可能并不在乎署名，他甚至希望能和白宫的关税计算方式撇得一干二净。他表示，不希望未来听到这种说法，即是他的论文和学术结果导致了特朗普这些关税政策的出台，他认为这些政策对美国人来说都非常糟糕。\nNeiman在自己的文章中频频发出“灵魂质问”：白宫究竟是怎么计算出这么高额的关税的？\n他指出，对等关税的原则是要以其他国家对美国的方式来对待他们，但现实是外国对美国商品征收的关税，远没有特朗普宣传的那么高。\nNeiman进一步解释，无法理解白宫将进口价格相对于关税的弹性列为0.25的想法。在他与其他三名经济学家的论文中，他们研究了2018年和2019年对中国的关税，发现这一弹性在0.95左右，也就是说美国进口产品的价格上涨幅度几乎与关税税率相同。\nNeiman强调，真的按照他的论文来计算美国对等关税，特朗普的所有关税税率应该将降低至目前的四分之一才对，美国政府的计算方法并不成立。\n这位经济学教授苦口婆心地纠错道，两国之间贸易失衡的出现可能有很多原因，与保护主义无关。贸易逆差可能反映了自然资源、比较优势和发展水平的差异，逆差数字从不能证明存在不公平竞争。\n西北大学经济学家Martin Eichenbaum也赞同道，美国既进行商品贸易，也进行服务贸易。白宫显然只计算了商品逆差，但美国还出口很多服务，比如金融、娱乐、医疗、教育等等。\n经济学研究机构Bruegel的经济学家Guntram Wolff则嘲讽道，特朗普政府对于对等关税的计算方法，不会在任何一门国际经济学课程上获得及格。", "id": "757946ecf48ec32bf35a79b3287e56bd", "type": "环球", "read_number": 58.83, "time": "2025-04-11"}
{"title": "帮特朗普好好算算这笔账？全球开始瞄准：美国庞大的服务贸易顺差！", "abstract": "①虽然美国从海外买入的商品远多于其出口，但在服务贸易领域情况却截然相反；\n②这些服务贸易涵盖从影视版权出口、流媒体订阅到金融咨询等诸多的广泛领域。", "date": "2025-04-11 10:49 星期五", "link": "https://www.cls.cn/detail/2000772", "content": "财联社4月11日讯（编辑 潇湘）过去几个月，特朗普挥舞着手中的关税大棒，试图缩小美国庞大的商品贸易逆差——他认为这是导致美国经济被“剥削”的元凶……\n然而，他所故意渲染的，其实只是整体美国贸易格局的一部分。\n虽然美国从海外买入的商品远多于其出口，但在服务贸易领域情况却截然相反——这些服务贸易涵盖从影视版权出口、流媒体订阅到金融咨询等诸多的广泛领域。\n在这方面“心虚”的特朗普，在此前的关税博弈中，很少或者说几乎从来不曾提到过这些服务出口。但很显然，面对无理取闹、反复无常的特朗普，世界上的一些经济体，如今可能想要和他算算这笔账……\n全世界都能看到的关税反制点\n目前，特朗普在全球范围内的关税冲击波，已引发各国仓促应对，市场剧烈震荡，各国领导人也正努力适应与世界最大经济体突然变得剑拔弩张的贸易关系。\n各国虽然很难对服务直接加征关税，但其实可通过征税、罚款甚至封杀美国企业实施反制。欧盟近期就已暗示可能针对美国科技巨头作为对特朗普全面关税威胁的回应。\n而特朗普在关税政策上的“倒行逆施”，本身也可能激怒外国消费者，使美国服务出口面临风险，许多消费者可能会选择避开美国银行、资产管理公司和其他企业。在市场努力应对总统极端贸易政策转变之际，全球经济放缓本身也可能抑制对这些美国服务出口的需求。\n美国服务贸易顺差有多大？\n事实上，在过去数十年来，美国与全世界之间其实维持着某种私底下的默契：他国向美出口汽车、手机、服装等，而作为交换，则也会买入大量的美国国债、软件和管理咨询服务……\n随着美国进口激增和本土工厂的关闭，美国商品贸易逆差在2024年确实膨胀至了创纪录的1.21万亿美元。但与此同时，美国服务贸易顺差，也从2000年的770亿美元大幅攀升至了去年的2950亿美元。\n这与20世纪中叶形成了鲜明对比——当时美国作为“世界工厂”，拥有商品出口顺差，却存在服务贸易逆差。\n而随着国家财富的积累，服务业也逐渐开始主导着美国的经济版图——当前最重要的美国企业显然已不再是福特和通用汽车，而是微软、Alphabet(谷歌母公司)和摩根大通等巨头——软件和金融产品是这些公司的主营项目。\n对某些美国顶级巨头企业而言，海外市场的重要性甚至已超越本土。\n美国外交关系委员会经济学家布拉德·塞瑟表示，企业避税策略此前也在很大程度上推高了美国的服务出口。许多美国公司在税率较低的其他国家注册利润，然后向其美国母公司支付费用。这些费用被算作知识产权或资产管理费用，严格来说，这些都属于服务出口——正因如此，美国与爱尔兰、瑞士和开曼群岛拥有巨额服务贸易顺差。\n在某些情况下，美国从这些地方进口的商品虽然远多于出口，但其出口的服务其实还要更多。例如，美国对欧盟存在巨大的商品贸易逆差，但服务贸易顺差至少部分抵消了这一逆差。\n要帮特朗普好好算算这笔账？\n而很显然，如果特朗普继续挥舞关税武器，世界各国完全可以和特朗普好好算算服务贸易这笔账。\n一些欧盟政界人士近期就暗示，他们可能会将美国科技公司作为反制目标，以报复美国的关税。欧盟委员会主席冯德莱恩上周在欧洲议会发表讲话时表示：  “欧洲手中握有很多牌，从贸易到技术，再到我们的市场规模。”\n中国国家电影局周四在回应美对华加征关税时，也称将适度减少美国影片进口数量。国家电影局发言人表示，美国政府对中国滥施关税的错误行径，势必会令国内观众对美国影片好感度进一步降低。我们将遵循市场规律，尊重观众选择，适度减少美国影片进口数量。\n各国政府及其消费者可以通过各种方式来规避美国的服务。例如，预订美国酒店客房和机票的外国游客，也算作美国的服务出口，但近期特朗普的行动其实已激起了全球范围内日益高涨的反美情绪，其实已使大量赴美游客望而却步。\n数据显示，今年前两个月，美国入境游客量同比下降5.1%，与先前预测的增长8.8%形成巨大落差，游客消费额或将骤减10.9%。尤其是来自加拿大和其他主要市场的游客人数正在持续下降。\n此外，外国消费者也有可能转而反对美国品牌。哥伦比亚大学经济学教授戴维·温斯坦表示，特朗普第一任期时的贸易紧张局势，其实就最终损害了在华开展业务的美国服务公司。\n他指出，“当你释放恶意时，产品就很难卖出去。”", "id": "0b14a863b4f29932efd551dbd5fbbe41", "type": "环球", "read_number": 53.06, "time": "2025-04-11"}
{"title": "特朗普关税和贸易战影响几何？穆迪首席：到夏季，通胀数据会“很难看”！", "abstract": "①穆迪首席经济学家马克·赞迪警告，特朗普总统的关税议程和贸易战将在夏季导致消费者价格上升；\n②赞迪预测，5月后通胀数据将恶化，食品将是首批涨价的类别，阵亡将士纪念日后多数实体商品预计涨价。", "date": "2025-04-11 10:59 星期五", "link": "https://www.cls.cn/detail/2000777", "content": "财联社4月11日讯（编辑 黄君芝）穆迪首席经济学家马克·赞迪（Mark Zandi）最新警告称，特朗普总统的关税议程和由此引发的贸易战的影响，将在夏季转化为更高的消费者价格。\n关税本质上就是一种进口税，由美国企业支付。大多数经济学家都认为，进口商至少会将一部分提高的成本转嫁给消费者。根据耶鲁大学预算实验室（Yale Budget Lab）对周三宣布的关税政策的分析，消费者将在“短期内”失去4400美元的购买力。\n赞迪则表示：“我怀疑，到5月份——然后是6、7月份，通胀统计数据将显得相当糟糕。”\n目前，联邦通胀数据尚未显示出关税带来的太大影响。而根据赞迪的说法，极为讽刺的是，全球贸易战的“幽灵”可能对3月份的通胀产生了“积极”影响。他说，由于担心全球经济衰退（以及由此导致的石油需求下降），油价已经回落，这一动态已经渗透到能源价格的下跌中。\n无独有偶。晨星首席美国分析师Preston Caldwell也表示，“我认为通胀冲击需要一段时间才能进入经济体系。一开始，（通胀数据）可能看起来比最终要好。”\n凯投宏观（Capital Economics）的经济学家Thomas Ryan也说，如果总统保持关税政策不变，到5月，消费者将开始看到价格明显上涨。\n“价格上涨需要时间来过滤整个供应链（从生产商开始，然后是零售商/批发商，最后是消费者），”Ryan在一封电子邮件中写道。\n凯投宏观预计，消费者价格指数（CPI）将在2025年达到4%左右的峰值，高于3月份的2.4%。这个峰值大约是美联储长期目标的两倍。\n根据赞迪的说法，食品很可能是首批涨价的类别之一。由于许多食品易腐烂，杂货店无法长时间供应。他说，这加快了将更高成本转嫁给消费者的速度。\n他补充说，相比之下，其他零售商可以出售仓库里没有受到关税影响的旧库存。而这种动态将推迟价格对消费者的影响。\n赞迪还称，到阵亡将士纪念日（每年5月的最后一个星期一）时，大多数实体商品，如汽车、消费电子产品、服装和家具，预计都会涨价。\n此外，Ryan则称，零售商和批发商“不会想一下子就这么做”。他们会随着时间的推移慢慢提高价格，以缓和消费者的感受。但在5月及以后，消费者价格“将更多地反映关税的真实影响”。\nCaldwell则表示，对公司来说，这样做将是一场赌博。\n“任何一家首先冒险提价的公司都可能会受到政治抵制和不利（舆情）的关注。”他说：“我认为，一开始企业的行动会相当缓慢。”", "id": "c7fc6290cbef52e65907f17b9bf84036", "type": "环球", "read_number": 56.95, "time": "2025-04-11"}
{"title": "中东资金又出手！穆巴达拉能源首次投资美国天然气市场", "abstract": "①穆巴达拉能源收购美国能源投资机构Kimmeridge旗下公司SoTex部分股权，首次投资美国天然气市场；\n②SoTex有两家投资组合，分别在美运营天然气上游业务和LNG液化出口设施；\n③穆巴达拉能源是阿联酋主权投资机构穆巴达拉投资公司的子公司，重点关注天然气产业链及新能源领域。", "date": "2025-04-11 11:39 星期五", "link": "https://www.cls.cn/detail/2000814", "content": "财联社4月11日讯（编辑 秦嘉禾）阿联酋主权投资机构穆巴达拉投资公司的子公司——穆巴达拉能源（Mubadala Energy）日前与美国能源投资机构Kimmeridge达成战略协议，通过发行新股的方式收购收购后者旗下SoTex HoldCo（SoTex）24.1%的股权。这是穆巴达拉能源首次投资美国天然气市场，是其拓展全球天然气业务版图的重要一步。\nSoTex拥有两家投资组合：Kimmeridge Texas Gas，在德克萨斯州南部地区运营非常规天然气上游业务；以及Commonwealth LNG，拥有位于路易斯安那州Calcasieu河口的液化天然气（LNG）液化出口设施，年产能930万吨。\n根据新闻稿，Kimmeridge Texas Gas目前的净生产能力为每天5亿立方英尺（约合1416万立方米），预计到2031年将增长至每天15亿立方英尺（约合4248立方米）；而Commonwealth LNG的液化出口设施项目正在完成前期准备工作，预计今年做出最终投资决策，并于2029年开始首次供货。\n本次交易的具体财务细节尚未披露。\n穆巴达拉能源董事会主席Dr Bakheet Al Katheeri表示，这是穆巴达拉能源在美国的首次重大投资，“这一投资展示了我们在推动天然气产业链扩展方面的能力，并有助于进一步巩固我们在全球战略投资组合中的布局。”\n穆巴达拉能源成立于2012年，原名穆巴达拉石油（Mubadala Petroleum），重点关注天然气产业链及新能源领域。\n公司在全球11个国家拥有资产，主要分布在中东和北非、东南亚及俄罗斯。其投资组合中约70%为天然气，每日总产量约为37万桶油当量。\n母公司穆巴达拉投资公司则活跃于医疗、科技、公用事业、地产、能源等多个领域，持续跨地区、跨行业扩张。2019年10月，穆巴达拉投资公司收购了美国清洁能源公司NextDecade部分股份。目前，NextDecade正在开发一个位于德州南部的年产2700万吨液化天然气（LNG）出口项目，并且同时开发北美最大的碳捕捉与储存项目之一。", "id": "b2b3accc780e9b7261b307aa4a114f17", "type": "环球", "read_number": 47.64, "time": "2025-04-11"}
{"title": "阿里财报前瞻：电商稳健增长 机构预测云收入增速有望升至18%", "abstract": "①核心电商CMR增速为何能显著超越GMV增长？\n②阿里云AI战略投入3800亿元将如何重构行业竞争格局？", "date": "2025-04-11 11:34 星期五", "link": "https://www.cls.cn/detail/2000834", "content": "财联社4月11日讯（编辑 胡家荣）阿里巴巴-W(09988.HK)将于下月发布截至2025年3月31日的第四财季业绩报告，多家机构预测其核心电商业务将延续稳健增长态势，云业务在AI驱动下呈现加速发展势头。\n核心电商：GMV与CMR双增长\n据机构预测，淘天集团第四财季业绩的商品交易总额(GMV)同比增速约5%，主要受益于国内\"以旧换新\"政策刺激及平台运营效率提升。值得关注的是，客户管理收入(CMR)增速显著超越GMV增长：麦格理预计CMR同比增长10%，野村证券预测增幅达9.7%，主要得益于平台抽成率的结构性优化。\n盈利能力方面，浦银国际预计淘天经调整EBITA同比增长2%至394亿元，利润率稳定在40%水平；麦格理则更为乐观，认为整体经调整EBITA增速可达13.7%，主要源于非核心业务亏损收窄及电商运营效率提升。\n云业务：AI赋能打开增长空间\nAI技术突破正为阿里云注入新动能。国海证券预计第四财季云业务收入增速将提升至16%，摩根士丹利预测增幅可达18%。增长动力主要来自：\nAI需求爆发：DeepSeek大模型商业化加速，带动算力需求激增，与宝马、苹果等头部企业的AI合作项目相继落地；\n技术壁垒强化：最新发布的Qwen2.5-Omni多模态模型及即将推出的Qwen3持续巩固技术领先优势；\n战略投入加码：未来三年3800亿元的AI基础设施投入计划，规模超过去十年总和，奠定长期竞争优势。\n关税影响可控 消费替代效应显现\n针对近期美国\"对等关税\"政策影响，浦银国际研究显示，阿里巴巴平台年销约500亿美元的美国商品，仅占整体交易额不足5%。分析指出，消费者可能转向国产品牌替代，进一步弱化关税政策对平台的实际影响。", "id": "adb9c8ea3390704996d86f841b86c8c5", "type": "环球", "read_number": 28.91, "time": "2025-04-11"}
{"title": "美联储票委猛批特朗普政策：关税带来“滞胀性冲击”！", "abstract": "①芝加哥联储主席、2025年FOMC票委古尔斯比周四对特朗普的政策做出了异常严厉的批评；\n②他将关税形容为“滞胀性冲击”，并称这可能会挑战美联储的应对能力。", "date": "2025-04-11 11:40 星期五", "link": "https://www.cls.cn/detail/2000841", "content": "财联社4月11日讯（编辑 卞纯）近期，美国总统特朗普的关税政策引发美国经济衰退担忧，并且令全球金融市场剧烈震荡。\n当地时间周四，芝加哥联储主席、2025年FOMC票委古尔斯比对特朗普的政策做出了异常严厉的批评。他将关税形容为“滞胀性冲击”，并称这可能会挑战美联储的应对能力。\n“关税就像负面的供应冲击。这是一场滞胀性冲击，” 古尔斯比在纽约经济俱乐部举办的一场炉边谈话中表示。“对于央行应该如何应对滞胀冲击，没有一个通用的范本。”\n滞涨是指“增长放缓伴随着高通胀”的经济环境，这对美联储来说是一种危险的局面，因为该央行缺乏同时应对这两个问题的工具。\n古尔斯比曾是美国前总统奥巴马的高级经济顾问。他的上述言论尤其引人注目，因为美联储官员通常避免公开评论总统的决定。\n特朗普周三宣布，美国将对数十个国家暂停征收高额“对等关税”90天，但10%的基本关税将继续有效。\n古尔斯比指出，新关税制度的力度要比芝加哥联储经济学家预期的强得多。\n目前美国经济稳定\n尽管如此，古尔斯比表示，通胀和失业的“硬性数据”表明，美国经济目前处于稳定状态。\n目前，美国失业率仍接近4%，接近历史最低水平。劳工部周四公布的数据表示，今年3月美国CPI通胀率降至2.4%。特朗普政府将此视为物价正在下降的迹象。\n古尔斯比表示，目前的状况远未达到1970年代中期和1980年代初造成滞胀危机的失业率飙升和物价飙升。\n尽管如此，他表示，经济增长放缓、物价高企，以及对类似疫情期间物价飙升和供应中断可能卷土重来，这类的担忧日益加剧，这些因素共同构成了一个“不确定性铁三角”。\n他表示，他所在地区的企业——其中包括大量的国内汽车企业——“从根本上担心，我们可能会回到通胀真正失控的阶段。”他称，他正在密切关注对消费者和企业的调查，以及市场的长期通胀预期。\n强调美联储独立性的重要性\n古尔斯比还强调，美联储缓解未来失业率或通胀飙升的能力，将取决于其不受民选官员影响的独立性。\n特朗普曾表示，他认为自己有权参与货币政策决定，并曾在他的第一总统任期内考虑解雇美联储主席鲍威尔，因为美联储当时不断提高利率。不过，鲍威尔曾表示，美国法律规定总统无权解雇美联储主席。\n“有时美联储不得不做艰难的工作，” 古尔斯比表示。“这就是他们建立货币独立体系的原因。如果美联储的运作受到政治干预，那么像沃尔克时期那样（应对高通胀等棘手情况）的时刻就会变得艰难得多。”", "id": "fdcc8fce7aa37593c1ad9257ccc212c4", "type": "环球", "read_number": 42.43, "time": "2025-04-11"}
{"title": "特朗普治下的美国：一季度大型企业破产数创15年来同期最高", "abstract": "①标普全球市场情报公司周四发布的最新报告显示，第一季度美国大型企业破产数量大幅增加，达到了2010年以来同期的最高水平；\n②根据标普全球的统计，从1月到3月底，美国大型企业共申请破产188起，比去年同期的139起破产申请明显增加。", "date": "2025-04-11 12:14 星期五", "link": "https://www.cls.cn/detail/2000860", "content": "财联社4月11日讯（编辑 潇湘）标普全球市场情报公司周四发布的最新报告显示，第一季度美国大型企业破产数量大幅增加，达到了2010年以来同期的最高水平。\n根据标普全球的统计，从1月到3月底，美国大型企业共申请破产188起，比去年同期的139起破产申请明显增加，而当时的这一数字其实就已创下了14年来的最高。\n这188起破产申请数量也是自2010年同期以来最多的一次，当时由于全球金融危机后的经济衰退，共有254起破产申请。\n标普全球写道，随着大量债务到期，企业眼下需要以比发行时更高的利率进行再融资，这令不少企业尤其是资产负债表较弱的企业持续面临挑战。\n报告指出，对于非投资级评级的公司，基于Market Intelligence数据的财务指标显示，这些公司正在应对不断上升的债务压力，而且它们用手头现金支付利息的能力也已略显不足。\n今年第一季度，破产数量最多的是工业领域，达到了32家，其次是非必需消费品公司，有24家。这些行业合计占第一季度破产企业总数的近30%。\n而标普500指数中的工业板块和非必需消费品板块，在第一季度也分别下跌了0.53%和13.97%。\n报告显示，第一季度申请破产且负债超过10亿美元的知名公司，包括了Forever 21服装连锁店的所有者F21 OpCo LLC、电动汽车制造商尼古拉(Nikola)和工艺品零售商Joann。\n其他进入破产程序的知名公司还包括连锁餐厅了Hooters和基因检测公司23andMe。\n当然，尽管第一季度大型企业破产数量较去年同期有所上升，但仍要远低于金融危机期间的破产数量——2009年一季度曾达到峰值的1836家。2020年以来，单月破产申请总数最高的是2020年7月，当月破产申请数量达到了74起。\n不过，随着特朗普不得人心的关税政策持续引发金融市场动荡，一些业内人士眼下正担心在潜在的美国经济衰退风险面前，更多企业在接下来可能将陷入破产的泥潭。财联社此前曾提到过，近来美国高收益债券的CDS（信用违约掉期）已经迅速飙升，垃圾债券正变得岌岌可危。\nSaba Capital Management创始人Boaz Weinstein近期就警告称，关税紧张局势加速了企业债券的抛售，可能引发一波破产潮，其速度可能比以往的市场危机更快。\n“雪崩才刚刚开始”，Weinstein表示。", "id": "f7daa69156452e412361db7bb55c0926", "type": "环球", "read_number": 39.57, "time": "2025-04-11"}
{"title": "特朗普关税自讨苦吃？亚马逊CEO：成本将由美国消费者承担！", "abstract": "①特朗普暂缓对大多数国家加征关税，但对中国的高关税持续，影响美国消费者和第三方卖家；\n②亚马逊CEO安迪·贾西表示，关税成本可能转嫁给消费者，公司正消化关税影响并采取措施保持商品低价。", "date": "2025-04-11 12:27 星期五", "link": "https://www.cls.cn/detail/2000885", "content": "财联社4月11日讯（编辑 刘蕊）在特朗普本周突然宣布暂缓对大多数国家的对等关税后，其对中国的超高关税仍未解除——这对于美国消费者来说，恐怕不是个好消息。\n无论是美国零售巨头亚马逊，还是众多美国第三方零售卖家都表示，他们的商品来源很大部分来自于中国。只要美国对中国的高昂关税持续，美国的第三方卖家和消费者就将不得不承受更多痛苦。\n亚马逊CEO：关税成本将转嫁给消费者\n美东时间周四，美国线上零售巨头亚马逊首席执行官安迪·贾西（Andy Jassy）表示，该公司仍在消化美国总统特朗普全面征收关税的影响，但其庞大的第三方卖家网络可能会将成本“转嫁”给消费者。\n他表示，即便在特朗普对大多数国家暂缓加征对等关税后，考虑到该平台上大量商品来源于中国，特朗普对中国征收的高昂关税预计仍将对美国消费者构成冲击。\n据韦德布什证券公司 (Wedbush Securities) 的数据，亚马逊上高达70%的商品来自中国。根据最新的关税政策，几乎所有从中国进口的商品都被征收高达145%的关税。\n这意味着亚马逊卖家不得不作出两难的决定：是要提高商品价格，还是要独自承担大幅增加的进口成本。\n“我理解为什么，我的意思是，取决于你在哪个国家，你没有50%的额外利润可以拿来抗（关税），”贾西在接受采访时表示，“我认为他们会努力把成本转嫁出去。”\n在美东时间周四早间，贾西发布了他的年度股东信。他表示，亚马逊公司已经做了一些“战略性的前瞻性库存购买”，并希望重新谈判一些采购订单的条款，以保持商品的低价。\n贾西还透露，在特朗普宣布关税后，一些消费者出现了因预期价格上涨而囤积商品的行为，亚马逊公司也已经观察到了这一迹象。但现在判断这种行为有多普遍、或者能持续多久，还为时过早。\n“人们并没有停止购买，在某些产品类别中，我们确实看到人们提前购买的行为，但很难判断这会否只是个别的数据异常现象，或者这种情况会持续多久——因为现在才过了几天。”贾西表示。\n美国卖家也将会承担损失\n亚马逊的第三方市场由数百万卖家组成，其中除了许多本身就位于中国的卖家以外，还有很多是从中国采购产品的美国卖家。目前，第三方卖家在亚马逊网站上销售的所有产品中约占60%。\n在美国加州圣拉斐尔的一个小仓库里，一位亚马逊卖家达斯迪·肯尼（Dusty Kenney）向媒体展示了数百个盒子，里面装满了她的PrimaStella品牌婴儿勺子、便当盒和其他儿童产品，其中大多数是在关税生效前从中国通过海路抵达的。她表示，如果关税继续下去，支付额外的关税可能会让她破产。\n肯尼表示：“我将尽可能长时间保持我的低价，只能自己消化这些关税，因为我已经在与那些价格比我低的中国卖家竞争了。”\n他表示，虽然关税也会影响到她的那些中国竞争对手，但在美国做生意的成本远高于在中国。\n“特朗普希望人们认为这是中国的问题，希望人们以为只会伤害中国企业，帮助美国企业。但我是一家总部设在美国的企业，这一点我们要说清楚…我的所有东西都在这里储存，在这里拍摄。所有的收入都留在这里。”\n制造业回流美国只是空想？\n事实上，特朗普一直鼓吹能通过关税让制造业回流至美国。但在许多美国制造业公司看来，这其实只是空想。\nBasic Fun!是美国一家知名玩具公司。大约40年前，其CEO杰伊·福尔曼（Jay Foreman）在纽约布鲁克林创业，开始了他的玩具品牌创业生涯。但早在30多年前，他就将工厂转移到了中国。\n福尔曼表示，这是因为中国“不仅有巨大的劳动力，而且他们投资了基础设施，建立了一个完整的玩具制造供应链。”\n福尔曼表示，玩具等一些类别的产品在中国生产的历史已经很长，想要简单地依靠关税就把其工厂“逼”回美国，几乎是不可能的。\n“无论你是在中国生产Tonka卡车（该公司的一款热门玩具）还是苹果手机，他们（中国人）都有法子。他们在那里能生产高质量的产品，这在其他地方很难复制。”\n福尔曼表示，过去五年，由于特朗普第一任期内对中国征收关税，大量玩具制造业从中国转移到了越南、墨西哥和印度。但实际上那里的许多玩具工厂也归中国公司所有，“所以你无法逃避与中国人做生意。”福尔曼表示。", "id": "ff51349a3bc471036ad6b7cfd02e0fcc", "type": "环球", "read_number": 35.4, "time": "2025-04-11"}
{"title": "美股最新评级 | 招商证券(香港)维持阿里巴巴“买入”评级", "abstract": "财联社将定期整理各家券商对于美股及中概股的评级和目标价。", "date": "2025-04-11 15:59 星期五", "link": "https://www.cls.cn/detail/2001141", "content": "财联社4月11日讯（编辑 刘蕊）以下为各家券商对美股的最新评级和目标价：\n招商证券(香港)维持阿里巴巴(BABA.US)“买入”评级，目标价157.00美元。\n预计4QFY25营收和调整后EBITA符合预期，核心电商业务受GMV增长和货币化率提升驱动，有望保持强劲CMR增长和T&T集团盈利增长。云业务预计将加速增长，AIDC和非核心业务预计在未来1-2年实现盈利。公司有望受益于AI时代和潜在消费刺激政策。\n浦银国际给予阿里巴巴“买入”评级，目标价136美元。\n预计FY25Q4淘天收入稳健增长，关税影响有限。公司剥离非核心资产，聚焦核心业务，收入结构优化有助利润率改善。AI+云业务成长期增长引擎，云业务收入预计同比增长16%，AI相关产品收入强劲。公司加大AI基建投入，与宝马合作开发AI引擎，通义千问大模型加速迭代。风险包括行业竞争加剧、业务增长不及预期、利润弱于预期。\n浦银国际维持唯品会（VIPS.US）“持有”评级，目标价14美元。\n预计一季度收入263亿元，同比下降5.0%，主要受春节消费前置及气温波动影响。毛利率和净利率预计略有下滑。活跃用户数预计下滑，但核心SVIP用户数保持双位数增长。全年收入预计持平，上半年增长压力较大。风险包括行业竞争加剧、用户增长不及预期及利润率下滑。", "id": "211e05db46d3193ad89ffe26135233b9", "type": "环球", "read_number": 22.46, "time": "2025-04-11"}
{"title": "仓促“上新”的背后 OpenAI削减了o3大模型的安全测试", "abstract": "①知情人士透露，OpenAI削减了在人工智能模型安全性测试上的时间和资源；\n②与此前相比，OpenAI留给安全测试的时间大幅减少，从几个月缩短至几天，测试人员担心这可能带来灾难性失误；\n③在大模型安全性隐忧的背后，是目前尚无全球性人工智能安全测试标准的现状。", "date": "2025-04-11 16:08 星期五", "link": "https://www.cls.cn/detail/2001162", "content": "财联社4月11日讯（编辑 周子意）OpenAI大幅削减了在人工智能模型安全性测试上所花费的时间和资源，这不禁令人担忧，在OpenAI仓促推出其新模型下，该公司是否还能做出安全保障。\n据八位熟悉OpenAI测试流程的人士透露，这家初创公司的测试变得不那么彻底，其没有足够的时间和资源用于识别并降低大模型中暗藏的风险。\n与几个月前相比，工作人员和第三方团队最近只有几天的时间来对OpenAI最新大型语言模型的风险和性能进行评估。\n竞争压力\n竞争压力是OpenAI削减安全测试的原因之一。目前，这家价值3000亿美元的初创公司面临着迅速发布新产品、保持竞争优势的压力，其竞争对手包括了Meta、谷歌等大型科技集团以及埃隆·马斯克的xAI等初创企业。\n今年1月，OpenAI宣布即将推出o3模型，这是一款专为解决问题和推理等复杂任务而设计的模型，并预计将快速发布。\n一位正在测试OpenAI即将推出的o3模型的人士表示，“在（技术）不是那么重要的时候，我们进行了更彻底的安全测试。但现在，因为需求更大，他们（高管们）希望更快地推出新模型。我希望这不是一个灾难性的失误，但不可否认这是鲁莽的。”\n在紧迫的时间下，安全测试的时间就无法保证。OpenAI一直在争取最早于下周发布其新模型o3，这意味着留给测试人员进行安全检查的时间可能不到一周了。\n然而对比来看，此前OpenAI留给安全测试的时间通常是几个月，例如对于2023年推出的GPT-4，测试人员在发布前有六个月的时间进行评估。\n上述测试人士还补充道，随着大型语言模型的能力越来越强，该技术的“潜在武器化”也在增加。\n没有全球标准\n人们对大模型的安全性存在担忧的背后，还存在一个现况，即当下还没有一个关于人工智能安全测试的全球标准。\n一位测试过GPT-4的人士称，一些危险的功能在测试两个月后才被发现。该人士在谈到OpenAI目前的做法时还表示，“他们根本没有把公共安全放在首位。”\n前OpenAI研究员Daniel Kokotajlo则指出，“没有规定要求（公司）必须让公众了解所有可怕的功能……他们也承受着巨大的竞争压力，所以他们不会停止让大模型变得更有能力。”\nOpenAI前安全研究员Steven Adler表示，“不做这样的安全测试可能意味着OpenAI和其他人工智能公司低估了他们模型的最坏风险。”\n至于未来是否会出现一个人工智能安全测试的全球标准，据悉，从今年晚些时候开始，欧盟的人工智能法案将迫使企业对其最强大的模型进行安全测试，这或许是行业先例。", "id": "d8934378c5ce627e94a74f1f0ca30f44", "type": "环球", "read_number": 21.98, "time": "2025-04-11"}
{"title": "900亿日元！巴菲特在贸易动荡下发行日债 或用于增持日股", "abstract": "①伯克希尔哈撒韦公司于4月11日发行了总额900亿日元的日元计价债券；\n②在全球金融市场因贸易冲突动荡，伯克希尔仍选择发债，不过是规模最小的一次；\n③投资者对此次债券发售高度关注，认为伯克希尔筹集的资金可能用于增持日本公司股份。", "date": "2025-04-11 17:16 星期五", "link": "https://www.cls.cn/detail/2001258", "content": "财联社4月11日讯（编辑 周子意）周五（4月11日），“股神”沃伦·巴菲特旗下的伯克希尔哈撒韦公司已为一笔总额900亿日元（约合6.267亿美元）的6期日元计价债券定价。\n巴菲特的公司发售日元债券之际，美国总统唐纳德·特朗普威胁加征关税的举措正引发全球贸易冲突，令全球金融市场动荡不安。这导致融资成本全面上升，长期债券供应匮乏。\n由于市场动荡，在众多日本公司搁置发债计划之际，伯克希尔依旧选择发债。\n不过，这是巴菲特旗下企业集团发售的规模最小的日元计价债券，发行的债券共分为六个期限，从3年到30年不等。所有债券的收益率溢价均高于伯克希尔去年10月的发行水平，其中3年期债券占据最大份额，收益率溢价为70个基点，远高于此前的49个基点。\n对于伯克希尔发行日债的举措，现在投资者的态度是，即使利息再高，我也想等市场稳定再说。\n宏利投资管理日本公司信贷研究主管Shunsuke Oshida指出，“一般而言，即使发行人愿意给出市场允许的最高溢价，在当前市场环境下，投资者也未必会买账。他们虽然希望增加敞口，但更愿意等市场稳定后再出手。”\n不过，此次债券发售依旧受到投资者的高度关注，因为伯克希尔筹集的资金可能用于增持其在日本公司的股份。\n上个月，伯克希尔增加了对三菱商事、伊藤忠商事等日本五大商社的持股。此前2月份，该公司在致股东的年度信中就暗示了相关增持日股的计划。", "id": "2aa9f712d16a2852fc966df7cbbaf2c3", "type": "环球", "read_number": 14.53, "time": "2025-04-11"}
{"title": "美银：贸易战缓和之前 投资者应逢高抛售美股", "abstract": "①美国银行策略师Michael Hartnett表示，在美联储介入和全球贸易战缓和之前，投资者应在标普500指数的任何反弹行情抛售股票；\n②他建议对美股采取做空策略，直到标普500指数跌至4800点，并推荐做多两年期美债。", "date": "2025-04-11 19:56 星期五", "link": "https://www.cls.cn/detail/2001536", "content": "财联社4月11日讯（编辑 夏军雄）美国银行策略师Michael Hartnett表示，在美联储介入和全球贸易战缓和之前，投资者应在标普500指数的任何反弹行情抛售股票。\n美国总统特朗普的关税政策及由此引发的市场动荡，正将“美国特殊论”转变为“否定美国论”。他建议对美股采取做空策略，直到标普500指数跌至4800点，并推荐做多两年期美债。\n他在报告中写道：“更高的债券收益率、更低的股价和疲软的美元，正在推动全球资产的抛售清算，并可能迫使政策制定者出手。”但在此之前，投资者应“逢高抛售风险资产”。\n由于特朗普无法预测的关税政策严重打击市场情绪，标普500指数年内已下跌超过10%。截至美东时间周四收盘，标普500指数为5268.05点。\n特朗普上周宣布在全球范围内加征对等关税，导致全球股市大跌，引发市场对经济衰退的担忧。特朗普周三又表示，将对大多数国家暂停实施对等关税90天。\n标普500指数周三一度录得自2008年以来最大单日涨幅，因市场对关税暂缓反应积极，但周四再次大幅下跌，显示市场对反弹缺乏信心。\nHartnett表示，除非美联储“大幅”降息打断资产清算周期，同时贸易战暂停，否则他将维持做空立场。\n他建议在标普500指数回调至4800点左右时买入（从周四收盘价计算尚需下跌约9%），前提是政策恐慌造成短暂或温和的衰退。\nHartnett也指出，许多投资者强烈反对他的观点，他们预计，随着企业盈利预期下调，标普500指数可能跌至4000点。\n美国银行全球研究（BofA Global Research）周五发布的报告称，截至本周三的五个交易日内，外国投资者抛售了65亿美元美国股票，市场因特朗普的关税政策陷入恐慌。\n与此同时，作为避险资产的美国国债迎来史上最大规模单周资金流入，达到188亿美元；而投资者从主动型股票基金中撤出213亿美元，从高收益债券基金中撤出创纪录的159亿美元。", "id": "50af0756735b4eecb01ca7651ad636a3", "type": "环球", "read_number": 3.92, "time": "2025-04-11"}
