{"title": "指控哈佛大学的美议员竟是哈佛毕业生", "abstract": "当地时间5月22日，美国政府宣布取消哈佛大学招收国际学生资质，禁止哈佛大学招收国际学生，而谭主却发现，指控哈佛大学的几位议员中，居然有人正是哈佛毕业生。", "date": "2025-05-24 16:57:49", "link": "https://www.cls.cn/detail/2040101", "content": "当地时间5月22日，美国政府宣布取消哈佛大学招收国际学生资质，禁止哈佛大学招收国际学生，而谭主却发现，指控哈佛大学的几位议员中，居然有人正是哈佛毕业生。", "id": "e81fdd99a6404f85c073407e74a92518", "type": "环球", "author": "玉渊谭天", "read_number": 0, "time": "2025-05-25"}
{"title": "又一家营业部违规揽客被罚，营业部与分公司负责人同遭罚", "abstract": "财联社5月24日讯（记者 陈俊兰）距离上次遭罚不到两个月时间，华西证券又因营业部违规展业收到监管罚单。 5月23日，浙江证监局一日连开三罚单，罚单显示，因员工委托证券经纪人以外的第三方招揽客户，监管部门对华西证券义乌商城大道证券营业部、营业部负责人魏谦以及华西证券分公司负责人童学俊采取责令改正措施，并记入证券期货市场诚信档案。 值得关注的是，今年3月华西证券重庆分公司才因员工委托证券经纪人以外的第...", "date": "2025-05-24 21:31:13", "link": "https://www.cls.cn/detail/2040147", "content": "财联社5月24日讯（记者 陈俊兰）距离上次遭罚不到两个月时间，华西证券又因营业部违规展业收到监管罚单。 5月23日，浙江证监局一日连开三罚单，罚单显示，因员工委托证券经纪人以外的第三方招揽客户，监管部门对华西证券义乌商城大道证券营业部、营业部负责人魏谦以及华西证券分公司负责人童学俊采取责令改正措施，并记入证券期货市场诚信档案。 值得关注的是，今年3月华西证券重庆分公司才因员工委托证券经纪人以外的第三方招揽客户被监管处罚，然而时隔不到两个月，华西证券又因同一违规情形再度收到监管罚单。 近年来，证券行业因违规委托他人招揽客户引发的监管处罚呈现增多趋势，且此类违规行为极易触发“双罚”机制，从近期处罚情况来看，监管部门不仅会追究违规个人的责任，还会对其所在分支机构采取相应处罚措施。 记者梳理发现，2024年以来，银河证券、国金证券、天风证券等多家券商因类似违规行为多次被监管处罚。 华西证券营业部委托第三方拉客户被罚 5月23日，浙江证监局接连公告三张罚单，公告显示，华西证券浙江分公司所管辖范围内的义乌商城大道证券营业部存在从业人员违规委托证券经纪人以外的个人进行投资者招揽活动的行为。 根据罚单表述，华西证券义乌商城大道证券营业部违反了《证券经纪业务管理办法》（证监会令第204号）第八条第七项的规定，浙江证监局决定对营业部及营业部负责人魏谦采取出具警示函的行政监督管理措施，并记入证券期货市场诚信档案。 同时，浙江证监局还指出，童学俊作为华西证券股份有限公司浙江分公司负责人，对所辖证券营业部合规运营不到位承担责任，违反了《证券公司和证券投资基金管理公司合规管理办法》（证监会令第166号）第十条第一款的规定，浙江证监局决定对童学俊采取出具警示函的行政监管措施，并记入证券期货市场诚信档案。 违规委托第三方揽客时有发生 事实上，监管部门对证券公司委托第三方违规招揽客户的行为始终保持高压监管态势，并且已建立较为完善的制度约束体系。《证券经纪人管理暂行规定》和《证券经纪业务管理办法》等法规明确禁止此类行为，要求客户招揽必须由持证经纪人开展。通过专项检查、执业行为监测系统和“双罚”制等监管措施，监管部门持续强化规范力度。 去年10月，监管部门直接对券商下发通知，提出若干要求。其中，要求券商不得违规委托证券经纪人以外的个人或者机构进行投资者招揽、服务活动。 但在监管部门严监严管下，此类违规行为仍时有发生。复盘近几年监管处罚，易董数据显示，自2024年以来，已有银河证券、国金证券、天风证券、光大证券以及华西证券因上述违规行为被监管处罚。值得注意的是，仅今年前5个月，监管部门就已查处至少3起同类违规案例。 今年1月，光大证券上海金山区卫清西路证券营业部员工张欧被罚。经查，你在光大证券股份有限公司上海金山区卫清西路证券营业部从业期间，存在违规委托证券经纪人以外的个人进行投资者招揽活动的情形。 今年3月，重庆证监局公告一则罚单，公告显示，华西证券重庆分公司所辖证券营业部部分员工存在委托证券经纪人以外的第三方招揽客户的行为，同时分公司对员工执业行为管理不到位。 难题如何破解？ 究竟什么是“委托第三方招揽客户”？是指证券公司或从业人员将本应通过持牌证券经纪人开展的客户开发工作，外包给无资质的外部机构或个人操作的行为。而这种行为通常伴随隐蔽的利益分成，并脱离公司合规监控体系，极易引发投资者信息泄露、违规承诺收益等风险。 近年来，委托第三方招揽客户罚单并不鲜见，且是行业长期诟病的违规事项。业内人士分析谈及两点原因，一是在对开户数的考核机制下，从业人员面临开户压力，有时会出现动作变形；二是加上新型社交平台的获客方式，如短视频引流的兴起，相应出现部分违规行为。对此问题，分支机构的合规文化的建立就尤为重点。 在业内人士看来，解决这些问题，构建“三位一体”的治理体系：一是技术层面需要部署客户获取路径区块链存证系统；二是制度层面应推行合规积分与职业晋升直接挂钩；三是文化层面要建立举报奖励与终身职业信用档案。唯有通过监管科技升级、考核机制重构和行业文化重塑的协同发力，才能从根本上遏制此类违规行为的滋生蔓延。", "id": "f28c331a4bab9ec2e0668e530d48096d", "type": "A股", "author": "财联社记者 陈俊兰", "read_number": 0, "time": "2025-05-25"}
{"title": "国信+万和进入关键期，监管提四大反馈意见，聚焦董事提名、信用水平与行业排名", "abstract": "财联社5月24日讯（记者高艳云）国信证券收购万和证券案进入监管审批关键阶段。 5月23日，证监会官网披露对万和证券变更主要股东及实控人申请的反馈意见，围绕四大核心问题要求相关方补充说明。 一是要求股权受让方国信证券结合公司章程规定，就公司7名股东认购增发股份后是否在国信证券提名董事进行说明。 二是要求国信证券按照《证券公司股权管理规定》第十条规定，就其是否符合证券公司控股股东应当“最近3年长期信用...", "date": "2025-05-24 20:21:34", "link": "https://www.cls.cn/detail/2040138", "content": "财联社5月24日讯（记者高艳云）国信证券收购万和证券案进入监管审批关键阶段。 5月23日，证监会官网披露对万和证券变更主要股东及实控人申请的反馈意见，围绕四大核心问题要求相关方补充说明。 一是要求股权受让方国信证券结合公司章程规定，就公司7名股东认购增发股份后是否在国信证券提名董事进行说明。 二是要求国信证券按照《证券公司股权管理规定》第十条规定，就其是否符合证券公司控股股东应当“最近3年长期信用均保持在高水平”进行补充说明。 三是要求深投控补充提供2024年经审计合并财务报表。 四是要求国信证券结合2024年经审计财务数据，测算收购万和证券后相关指标在行业的排名情况。 上述反馈意见均切中关键要点，首先，从7名股东认购增发股份的整体规模来看，其合计持股量可在国信证券股东中位列第四，股东结构中的重要性显著凸显；其次，国信证券作为万和证券的股权受让方，其自身信用水平及母公司深投控的财务运营能力，均将对万和证券后续经营产生重要影响；最后，\"国信+万和\"合并后的协同效应及行业价值备受市场关注。 7名股东认购定增股合计可排名第四 第一条反馈意见提到的“公司7名股东认购增发股份”，在此前的公告中有所提及。 去年12月6日，国信证券公告称，公司将以每股8.6元的价格发行6.04亿股，向深圳资本、鲲鹏投资、深业集团、深创投、远致富海十号、成都交子、海口金控购买其合计持有的万和证券96.08%的股份，交易价格为51.92亿元。上述6.04亿股的定增对象即为深圳资本、鲲鹏投资等7家股东。 此次交易完成后，国信证券总股本将由现在的96.12亿股增加至102.16亿股。据此测算，后续上述7名股东持股合计占比为5.91%。 上述7名股东持股合计数量及股份占比，均可列入当前国信证券第四大股东，超过排名第四的全国社保基金。 国信证券2025年一季报显示，前4名股东持股情况为，母公司深投控持股32.23亿股，占总股本比例为33.53%；华润信托持股21.37亿股，占总股本比例为22.23%；云南合和集团持股持股16.12亿股，占总股本比例为16.77%；全国社保基金持股4.57亿股，占总股本比例为4.75%。 保持“白名单”资格 关于反馈意见中提及的国信证券信用水平问题，通过国信证券2024年年报或可窥见一二。 国信证券2024年年报显示，公司保持证监会“白名单”资格和境内券商最高的国际信用评级（惠誉“BBB+”），MSCI ESG评级连升两级。 近年，券商分类评价不再公开发布，较早公开的信息显示，国信证券是2021年获评A类AA级的15家券商之一。 尽管上述国信证券信用情况有所展现，但公司最近3年长期信用水平的具体情况，还需关注国信证券进一步回复内容。 “国信+万和”业绩排名变化不大 “国信+万和”较国信证券提升幅度有限，主要缘于二者体量差距悬殊。 东财Choice数据统计显示，营收方面，国信证券2024年营收为201.67亿元，万和证券营收为17.51亿元，前者是后者的11.52倍；二者简单算数合计为219.18亿元，可列入行业排名第7名，即超过中金公司。 国信证券2024年归母净利为82.17亿元，万和证券归母净利为3.21亿元，前者是后者的25.64亿元，二者合计为85.37亿元，在上市券商股中排名无变化，仍排名第8名。 至于反馈意见为何要求公布深投控补充提供2024年财报，这与国信证券有关，深投控是国信证券母公司。国信证券2024年年报显示，公司实控人为深圳市国资委，深投控直接持有国信证券33.53%股份，深投控持有49%股份的华润信托，持有国信证券22.23%股份。 将万和证券打造成区域特色券商 国信证券整合万和证券，早已有深度思考与布局。 4月30日，国信证券举办2024年度业绩说明会，有投资者提问“公司收购万和证券的进展如何，计划如何实现协同”，国信证券回应称，公司收购万和证券事项正处于证监会和深交所审核阶段。待取得行政许可后，公司将制定详细的整合方案，明确整合进度以及人员、业务、客户等具体事项安排，并在监管部门指导下，有序推进整合工作。 在业务协同方面，国信证券表示，公司将充分发挥自身在管理能力、综合金融服务、市场品牌等方面的优势，以及万和证券地处海南自由贸易港的区位优势，大力发展跨境资产管理等跨境业务，将万和证券打造成为在特定业务领域具备行业领先优势的区域特色券商，提升万和证券盈利能力及稳定性，推动公司国际业务及创新业务的快速发展。 公开信息显示，万和证券注册地为海南省海口市，50家分支机构布局主要在珠三角、长三角。 加速供给侧改革 国信证券合并万和证券具有多个合并特殊特征，包括“大吃小”、同一国资体系券商整合等。 业内人士认为，国信证券合并万和证券具有多方面的行业意义，主要体现在以下几点。 一是推动行业整合与优化。 首先加速供给侧改革，国信证券和万和证券的合并是券商行业供给侧改革的重要体现，有助于优化行业资源配置，提高行业整体效率。在当前券商牌照数量众多、同质化竞争严重的背景下，通过整合可以减少重复建设和资源浪费，推动行业向高质量发展转型。 其次是促进国资体系整合，此次合并是地方国资系内部券商牌照的整合，体现了国资体系内股权整合的趋势。深圳国资委旗下两家券商的整合，能够集中资源进行业务赋能，提升资本运营效率和牌照价值，为地方国资在金融领域的布局优化提供了范例。 二是提升市场竞争力，扩大业务规模，实现业务协同互补，增强区域竞争力。 此外，提高行业抗风险能力，优化行业发展格局。大型券商通过并购重组扩大规模、提升竞争力，将进一步加剧券商行业的马太效应，推动行业形成更明显的分层格局。头部券商的实力将更加突出，在资源配置、业务创新等方面发挥更大的引领作用，而中小券商可能会更加注重特色化、专业化发展，从而促进整个行业发展格局的优化。", "id": "806ec9813342c673e83ea9b15e98de64", "type": "头条", "author": "财联社记者 高艳云", "read_number": 0, "time": "2025-05-25"}
{"title": "“红利+科技”哑铃策略已热三年，主题基金年内最高赚35%，还有哪些防御效果更佳？", "abstract": "财联社5月24日讯（记者 周晓雅）来到“红利+科技”的哑铃策略被广泛讨论的第三个年头，红利主题基金的布局依然是各家公募的共同选择。 5月23日，申万菱信中证红利指数基金、兴业中证红利指数基金均宣布提前结募，5月以来宣布提前结募的红利主题基金增至4只，而5月新成立的有红利主题产品，最高成立规模近10亿。 那么，红利主题基金是否能带来预想中的“防御”效果？Wind数据显示，红利主题基金（名称含有“红利...", "date": "2025-05-24 20:09:28", "link": "https://www.cls.cn/detail/2040136", "content": "财联社5月24日讯（记者 周晓雅）来到“红利+科技”的哑铃策略被广泛讨论的第三个年头，红利主题基金的布局依然是各家公募的共同选择。 5月23日，申万菱信中证红利指数基金、兴业中证红利指数基金均宣布提前结募，5月以来宣布提前结募的红利主题基金增至4只，而5月新成立的有红利主题产品，最高成立规模近10亿。 那么，红利主题基金是否能带来预想中的“防御”效果？Wind数据显示，红利主题基金（名称含有“红利”“高股息”关键词）的年内业绩分化较大，表现最好的一只，已涨34.87%，超七成产品年内获正收益。 而近期，市场人士依旧热议“红利+科技”，更有券商首席经济学家直言，“中美对抗可关注红利，中美合作可关注科技”。 红利主题基金持续上新 上述2只宣布提前结募的产品均挂钩中证红利指数。 具体来看，申万菱信中证红利指数基金的募集期由10个交易日缩短至5个交易日，这也是该基金公司旗下的唯一一只红利主题的指数基金。去年，还成立了申万菱信红利量化选股基金。 兴业中证红利指数基金的原定募集期则是达到3个月的上限，目前宣布募集截止日提前至5月27日。此前，该基金公司还在去年成立了兴业华证沪港深红利100指数。 今年以来，继续丰富红利主题产品线，成为不少基金公司的共识，提前结募的红利产品也频频出现。 比如，工银瑞信中证港股通高股息精选ETF联接也将募集截止日提前至5月22日；招商红利量化选股也在5月宣布提前结募，公告提到，该基金募集规模上限为30亿元，将根据发售公告等文件对募集期内有效认购申请进行确认。 5月以来，还有3只红利主题宣布成立，其中规模最大的中欧中证红利低波动指数，成立规模达到9.52亿元。而今年以来的红利主题基金新发规模已经突破百亿元关口，达127.23亿元（31只），涉及22家基金管理人，平均每只产品新发规模4.1亿元。 年内最高赚超34% 持续布局新产品的背后，红利+科技的哑铃策略，依旧颇受关注。近日召开的第十二届富国论坛上，与会嘉宾一致将科技与红利列为年度投资主线。 其中，广发证券首席策略分析师刘晨明建议关注低波红利与创新药出海。浙商证券首席经济学家李超则认为，“中美对抗可关注红利，中美合作可关注科技”——红利资产提供防御底线，AI、智能驾驶等新质生产力代表长期进攻方向。 不过，一片普遍看好的前景下，红利主题基金年内业绩表现分化较大。Wind数据显示，截至5月22日，有174只红利主题基金年内获正收益，占比超七成。 其中，格林高股息优选以34.87%的收益率领涨；富国港股通红利精选、富国红利精选人民币、信澳红利回报等主动权益基金的年内净值也增长超13%，平安港股通红利精选年内收益也超过10%。 重仓港股产品业绩表现更亮眼 这5只年内收益超10%的产品中，除了信澳红利回报，其余均重仓港股市场。 格林高股息优选截至一季度末重仓股，除了布局在公用事业、化工等红利属性较显著的行业以外，也有医药、信息技术板块个股布局，中国燃气、中简科技、思维列控依次为前三大重仓股。该基金通过港股通投资的股票仓位在46.2%。 张峰和宁君管理的富国港股通红利精选的持仓分布在互联网、运营商和资源品等行业。腾讯控股、紫金矿业、中国移动均在该基金今年一季度末的重仓股行列。 中国移动也是富国红利精选在一季度末的头号重仓股，此外，奇富科技美股、领展房产基金、工商银行等也被该基金重仓，整体来看，该基金一季度末的港股仓位达到78.86%。 平安港股通红利精选在一季度末也是重仓银行、通信服务和能源三大板块。 同样的，年内业绩排名靠前的红利主题指数基金，也与港股市场相关。 数据显示，截至5月22日，华夏恒生中国内地企业高股息率ETF以10.38%的年内净值回报领先指数基金市场，另外，国泰君安中证港股通高股息投资指数的年内净值回报也超过10%。 景顺长城国证港股通红利低波动率ETF、招商恒生港股通高股息低波动ETF、博时恒生港股通高股息率ETF、易方达恒生港股通高股息低波动ETF等年内净值回报也超过9%。 红利主题基金近日也频频出现净值创新高。5月22日当日，挂钩上证国企红利、中证红利价值、中证红利低波等指数的多只ETF出现净值创新高。 前述的平安港股通红利精选近期净值也创新高，5月23日净值触及1.2530。 如何看红利资产？ 立足当下，如何看后续红利资产的投资机会？富国基金海外权益投资部总经理张峰从港股市场的角度分析，尽管港股面临外资流出压力，但南向资金持续流入与上市公司回购加码为市场提供韧性支撑。 在他看来，港股性价比凸显，可以从三大维度精选标的，现金流与派息是其中之一。他提到，可以筛选经营稳定、股息率高于4%的红利资产，如电信、能源。 富国基金旗下另一位基金经理田希蒙也认为，港股市场当前呈现显著结构性机遇，五大核心赛道——互联网、创新药、智能车、新消费及红利资产——成长动能强劲。 他提到，恒指ETF兼具红利与科技属性：高股息提供防御性收益，科技权重赋予进攻弹性，是长期资产配置的理想选择。随着南向资金持续流入及稀缺产业布局深化，港股相关的ETF产品有望成为捕捉市场红利的战略性工具。 平安基金经理丁琳则认为，在全球经济不确定的情况下，投资者可以持续关注具备较高安全边际的红利策略，作为长期的配置工具。", "id": "06202873f7e28a2d0824aae2bd6d2fd0", "type": "头条", "author": "财联社记者 周晓雅", "read_number": 0, "time": "2025-05-25"}
{"title": "美国核能新政引发产业链全线大涨 丹麦将退休年龄提高至70岁 | 环球市场", "abstract": "财联社5月24日讯（编辑 史正丞）昨夜今晨，随着贸易战的话题再度升温，欧美市场情绪难以避免地受挫。随着周五集体收跌，美股三大指数本周的累计跌幅均超过2%。 虽然周五的跌幅本身也反映出市场预期相关威胁仍将出现反复，但这也给全球投资者提了一个醒，这样的情况很有可能在未来三年半里反复出现。 RFG Advisory总裁兼首席执行官里克·韦德尔警告称，这种关税紧张局势缓和与升级交替出现的“过山车式”波动，...", "date": "2025-05-24 07:35:07", "link": "https://www.cls.cn/detail/2040005", "content": "财联社5月24日讯（编辑 史正丞）昨夜今晨，随着贸易战的话题再度升温，欧美市场情绪难以避免地受挫。随着周五集体收跌，美股三大指数本周的累计跌幅均超过2%。 虽然周五的跌幅本身也反映出市场预期相关威胁仍将出现反复，但这也给全球投资者提了一个醒，这样的情况很有可能在未来三年半里反复出现。 RFG Advisory总裁兼首席执行官里克·韦德尔警告称，这种关税紧张局势缓和与升级交替出现的“过山车式”波动，很可能成为特朗普第二任期内的常态。他表示：“投资者必须明白，这个问题很可能会持续到本届政府任期结束。我认为他们不会在任何时候把贸易问题放在一边，因此鼓励投资者们不要被任何虚假的安全感所麻痹。” 大宗商品市场同样因为特朗普的发言摇摆。现货黄金创下近两周的最大涨幅，回升至3350美元/盎司上方。近几天持续创出新高的比特币周五跟随风险资产一同回落。 其他消息 【美国法官暂时叫停哈佛招生禁令】 距哈佛大学周五起诉美国政府仅数小时后，负责审理此案的法官就作出裁决，暂时叫停特朗普政府对哈佛大学招收国际学生的禁令。据悉，该案将于下周举行听证会，随后法官将决定是否发布初步禁令。这一命令将在诉讼最终裁决前暂时阻止特朗普政府的行动。 【买卖股票时机“恰到好处” 美政界多人涉嫌内幕交易】 据央视新闻报道，此前一段时间，美国政府的种种关税政策令股市仿佛“坐上过山车”的景象还让人记忆犹新。最近，美国的一家非营利性民间新闻网站“为了人民”查询了几百份美国政府雇员、国会工作人员等的证券交易披露报告，有了一些发现。该网站22日报道说，有十几名美国政府部门的高级官员和国会工作人员在买卖股票的时机掌握上十分地“恰到好处”。 该网站上周就披露说，美国司法部长帕姆·邦迪在4月2日出售了“真实社交”平台母公司——特朗普媒体科技集团价值100万至500万美元的股票。而就在当天美股收盘后，特朗普公布了其所谓的“对等关税”，引发美股剧烈震荡，特朗普媒体科技集团的股价在随后的几天之内下跌了13%。至于为何会选在那一天出售这些股票，帕姆·邦迪本人和美国司法部都拒绝置评。 【美国财长预期今年夏天将放松国债资本规则】 美国财长贝森特周五表示，今年夏天可能会看到有关调整补充杠杆率（SLR）的一些进展，目前三大主要银行监管机构——美联储、货币监理署和联邦存款保险公司正在处理这一问题。他还援引了一份预测称，这项规则的调整可能使美国国债收益率下降“数十个基点”。 【丹麦将退休年龄提高至全球最高水平】 丹麦国会本周通过决议，到2040年丹麦的法定退休年龄将提高至70岁。70岁的退休年龄，将适用于所有1970年12月31日之后出生的人群。这使得丹麦成为欧洲首个将退休年龄提高至70岁的国家，也使得该国追平利比亚，并列全球退休年龄最高的国家。 【德国总理支持制裁“北溪”管道】 知情人士透露，欧盟委员会正在就禁止重启波罗的海海底输气管道北溪二号一事与各成员国磋商，至关重要的是，这一计划得到了德国的支持。德国新任总理弗里德里希·默茨上周就表示，德方不会批准这条管道运营，预计这一状况不会改变，支持欧盟制定相关的制裁方案。 【特朗普宣布支持新日铁与美国钢铁“合作”】 美国总统唐纳德·特朗普周五表示，美国钢铁公司将“继续留在美国”，并与新日铁结成“合作伙伴关系”。他同时表示，该合作将创造至少7万个就业岗位，并为美国经济增加140亿美元，大部分投资将在未来14个月内完成。 虽然特朗普话没讲清楚，但日本媒体援引白宫消息人士称，他的意思是已经批准新日铁收购美国钢铁公司的要约。受此消息带动，美国钢铁周五收涨21.24%。 【郭明𫓹：苹果的问题不只是关税 还有被特朗普惦记】 针对特朗普威胁要对苹果加征25%关税一事，知名分析师郭明𫓹评论称，单就利润而言，苹果公司承担这25%的关税，要远好于将生产线搬到美国。重点在于，这已经是特朗普近期第二次发表针对苹果的言论，这是不容忽视的信号。 郭明𫓹指出，在特朗普卸任前，在美国组装美国市场销售的iPhone不现实的。所以即便此次苹果与特朗普达成临时协议避免关税，在特朗普卸任前，难保苹果将时不时面对关税威胁。 【特朗普签署核能振兴命令 核能产业链全线大涨】 当地时间周五，特朗普签署四项行政令，旨在加快美国核电站的建设，包括新一代小型先进反应堆。其中一项命令要求监管机构核管理委员会简化其规则，并在不超过18个月的时间内批准新反应堆的申请。另一项命令指示能源部和国防部探索在联邦土地和军事基地上选址建设反应堆，并有可能与新的数据中心建在一起。 受此影响，核能产业链集体大涨。小型核反应堆初创公司Oklo周五涨23.04%、NuScale涨19.43%；铀矿公司铀能源涨25%、能源燃料涨20%。全球铀价ETF（URA）涨11.61%。 【市场消息：甲骨文计划斥资400亿美元购买英伟达芯片】 据媒体报道，为了支持OpenAI德克萨斯州的“星际之门”项目，甲骨文计划投入约400亿美元，采购40万颗英伟达GB200芯片用于训练和运行人工智能应用。新数据中心预计2026年年中投入运营。", "id": "bdc1f353ee5977a0c054781c5bd8969c", "type": "环球", "author": "财联社 史正丞", "read_number": 0, "time": "2025-05-25"}
{"title": "不止苹果？特朗普加码：若手机不在美国制造，三星也要被征25%关税！", "abstract": "财联社5月24日讯（编辑 黄君芝）美东时间周五，美国总统特朗普威胁苹果称，如果不在美国生产iPhone，就要对其征收至少25%的关税。随后不久，特朗普又再度升级了他的“关税威胁”，并称这条规则也同样适用于三星和其他智能手机制造商。 自上任以来，特朗普就一直在试图用关税推动这些设备制造商将制造业务转移到美国。特朗普周五警告称，若三星产品非美国制造，也将被征收25%的关税。若苹果、三星在美国建厂，将免...", "date": "2025-05-24 08:43:22", "link": "https://www.cls.cn/detail/2040012", "content": "财联社5月24日讯（编辑 黄君芝）美东时间周五，美国总统特朗普威胁苹果称，如果不在美国生产iPhone，就要对其征收至少25%的关税。随后不久，特朗普又再度升级了他的“关税威胁”，并称这条规则也同样适用于三星和其他智能手机制造商。 自上任以来，特朗普就一直在试图用关税推动这些设备制造商将制造业务转移到美国。特朗普周五警告称，若三星产品非美国制造，也将被征收25%的关税。若苹果、三星在美国建厂，将免征关税。 一言以蔽之就是，只要是在美国销售，就必须在美国制造；不在美国制造、又要在美国销售，就等着25%的关税吧！ 当天，在椭圆形办公室被问及他是否有权对一家公司征收关税时，特朗普表示，“这将不仅仅是苹果公司”。 “也应该是三星和任何制造这种产品的公司，否则就不公平。”他补充说。 特朗普指出，这些关税将于6月底开始征收。 特朗普将矛头对准苹果并不新鲜，但少有点名提到其他手机制造商。本月早些时候，特朗普在卡塔尔发表讲话时表示，在得知苹果公司正在印度扩大生产后，他与蒂姆·库克“有点小矛盾”。他说，他告诉库克：“我不希望你在印度建厂”。 目前，苹果公司正在努力将生产迁往印度、马来西亚、越南、泰国和爱尔兰等国家，并承诺未来四年内在美国投资5000亿美元，但这似乎不足以满足特朗普。特朗普政府一直敦促苹果公司将其制造业迁回美国，而且要迅速行动。 “如果不是这样，苹果必须向美国支付至少25%的关税，”特朗普周五早上在其社交媒体上写道。 但事实是，特朗普动动嘴皮子是容易，但即便是对于像苹果这样现金充裕的公司来说，在美国从头开始制造iPhone也是非常困难的，在短期内根本不可能实现。 美国投行Wedbush知名分析师Dan Ives在周五的一份报告中表示，将iPhone生产转移到美国将需要5到10年的时间，最终每部iPhone的售价可能高达3500美元。相比之下，目前，iPhone 16 Pro Max的起售价约为1200美元。 Ives称，这个想法是“一个不可能实现的童话故事”。", "id": "b020b0439c4f9bb23b37dee8ba347a2e", "type": "环球", "author": "财联社 黄君芝", "read_number": 0, "time": "2025-05-25"}
{"title": "机构密集调研可控核聚变概念股！龙头10天6板，5月接待量居前热门股名单来了", "abstract": "财联社5月24日讯（编辑 宣林）可控核聚变概念股掀涨停潮。截至周五收盘，子公司参与核聚变项目的王子新材斩获10天6板，为核聚变设备提供高质量焊接材料的哈焊华通20CM涨停，氦气压缩机产品用于可控核聚变实验装置的雪人股份和参与前期国际热核聚变实验堆（ITER）项目的个别部件制造工作的融发核电双双涨停。 消息面上，国际热核聚变实验堆（ITER）组织官网近日宣布，经过数十年努力，由30多个国家参与建造的...", "date": "2025-05-24 20:16:16", "link": "https://www.cls.cn/detail/2040128", "content": "财联社5月24日讯（编辑 宣林）可控核聚变概念股掀涨停潮。截至周五收盘，子公司参与核聚变项目的王子新材斩获10天6板，为核聚变设备提供高质量焊接材料的哈焊华通20CM涨停，氦气压缩机产品用于可控核聚变实验装置的雪人股份和参与前期国际热核聚变实验堆（ITER）项目的个别部件制造工作的融发核电双双涨停。 消息面上，国际热核聚变实验堆（ITER）组织官网近日宣布，经过数十年努力，由30多个国家参与建造的\"人造太阳\"已完成其\"电磁心脏\"——世界最大、最强的脉冲超导电磁体系统的全部组件建造。 据Choice数据显示，在5月1日-5月24日期间获机构调研的可控核聚变概念股包括广大特材、安泰科技、雪人股份、联创光电、国光电气、王子新材、常辅股份、海陆重工、东方钽业和融发核电。具体情况如下： 其中，广大特材同期机构来访接待量最高，达29家。广大特材5月22日发布机构调研纪要表示，公司产品在可控核聚变领域有所应用。公司开发的核聚变超导线圈铠甲用材料已实现批量化供应。同时，配套开发的低活化马氏体钢CLAM（一种抗辐射材料）已成功交付，可用于聚变堆内部结构件。 安泰科技5月迄今机构来访接待量排名第二，达20家。安泰科技5月13日发布机构调研纪要表示，公司是国内第一家具备聚变钨铜偏滤器生产能力的公司，已实现钨铜偏滤器、钨铜限制器、包层第一壁、钨硼中子屏蔽材料等全系列涉钨产品的研发和生产。目前，公司研发生产的偏滤器全钨复合部件、第一壁组件等产品已成功应用于我国“人造太阳”EAST大科学工程装置和国际热核聚变实验堆ITER项目。 雪人股份周五收盘涨停，5月迄今机构来访接待量排名第三，达19家。雪人股份5月15日发布机构调研纪要表示，可控核聚变领域如超导托克马克（人造小太阳）等多项大科学工程必须在液氦到超流氦温区环境下运行，氦气压缩机作为大型低温系统的核心部件，是实现大科学装置低温环境的主要手段。国家重大科研装备研制项目“液氦到超流氦温区大型低温制冷系统研制”所采用的是公司生产的“兆瓦级”大型的氦气压缩机设备，该项目可获得-271℃温度下百瓦级的制冷量。 联创光电同期机构来访接待量为15家。联创光电5月20日发布机构调研纪要表示，超导业务方面将继续推动高温超导可控核聚变工程装备等产品布局。同时，联创超导于2023年8月完成了国际首根百米级大电流高温超导缆线的研制，于2024年4月成功应用于D型超导线圈的研制，具备了为紧凑型聚变堆提供大口径高场磁体的能力。 国光电气同期机构来访接待量为11家。国光电气5月22日发布机构调研纪要表示，近年来，公司立足自身丰富研制与项目经验积累，以为“ITER”装置偏滤器、第一壁等部件配套为基础，积极跟进国内核聚变项目发展，不断加强与国内知名院所及企业的合作开拓市场，目前已成功为“EAST”、“HL”系列等国内知名核聚变科学装置配套关键专用部件与设备，并正在积极跟进“BEST”、“HL-3”、“Z箍缩混合堆”等国内重大核聚变项目与装置的部件配套与燃料相关系统搭建，目前进展较顺利。 王子新材5月15日发布机构调研纪要表示，公司下属子公司宁波新容于两三年前针对核聚变相关项目与客户开始进行技术对接，包括参与样品设计与测试等阶段。过程中，宁波新容不断配合与满足项目方所提出的相关要求，逐渐形成一定技术沉淀。据了解，目前暂无其他供应商供货，相关项目正常交付中。 常辅股份5月16日发布机构调研纪要表示，公司已为国际科研合作项目之一“国际热核聚变实验堆（ITER）”提供相关产品，由于目前核聚变技术尚未实现商业应用，相关产品对公司的业绩影响较小。东方钽业5月8日发布机构调研纪要表示，随着国家对大科学装置的投入逐渐增加，对粒子对撞机、可控核聚变等领域所需超导材料的需求有望迎来增长。公司将聚焦高温合金、半导体等领域，提升钽靶材、超导铌材等产品生产保供能力。 海陆重工和融发核电在同期机构调研中未提及可控核聚变相关内容。海陆重工4月6日在互动平台表示，公司在民用核能领域累积了丰富的制造和管理经验，并完成多个项目的国际、国内首件（台）制造任务，设备供应堆型包括但不限于二代+堆型、三代堆型、四代堆型以及热核聚变堆（ITER）等国内外主要核电机型。融发核电3月12日在互动平台表示，公司参与了前期国际热核聚变实验堆（ITER）项目我国承制部分的个别部件制造工作。", "id": "193b982da223a7578fd4b0f457f11ba2", "type": "环球", "author": "财联社 宣林", "read_number": 0, "time": "2025-05-25"}
{"title": "情节随机、贴近实战 直击山东舰最新演练现场", "abstract": "近日，海军山东舰在海南三亚某军港，进行飞行保障全流程演练，紧贴战训任务磨砺官兵实战本领。 随着全舰广播响起，在山东舰甲板上，身着各色甲板识别服的飞行保障人员迅即奔赴各自战位，组织模拟放飞。消防保障组、医疗救援组全时待战，做好处置突发情况的准备。演练过程中，导调组临机导调应急更换阻拦索、损害管制救援等特情，检验官兵的应急处置能力。 山东舰 谢天理直：此次演练，情节随机、特情复杂，更加贴近实战化，有效...", "date": "2025-05-24 09:54:51", "link": "https://www.cls.cn/detail/2040029", "content": "近日，海军山东舰在海南三亚某军港，进行飞行保障全流程演练，紧贴战训任务磨砺官兵实战本领。 随着全舰广播响起，在山东舰甲板上，身着各色甲板识别服的飞行保障人员迅即奔赴各自战位，组织模拟放飞。消防保障组、医疗救援组全时待战，做好处置突发情况的准备。演练过程中，导调组临机导调应急更换阻拦索、损害管制救援等特情，检验官兵的应急处置能力。 山东舰 谢天理直：此次演练，情节随机、特情复杂，更加贴近实战化，有效检验了官兵的应急处置能力。训练过程中，官兵们处置有序、配合默契。 自年初起，山东舰组织不同背景下的模拟训练，与海空兵力进行舰机协同、区域制空等课目演练，重点检验多兵种联合作战能力，积极打造航母战斗力新的增长极。", "id": "d85605d700905bab9355917aae078ffc", "type": "头条", "author": "央视新闻", "read_number": 0, "time": "2025-05-25"}
{"title": "财跃星辰COO张展：2025年AI普惠破圈，C端智能体应用成金融转型关键", "abstract": "《科创板日报》5月24日讯（记者 陈美）“今年春节后，我在三四线城市观察到，连小企业管理者都开始用AI工具生成合同，效率远超人工——这说明AI应用已突破行业边界。” 在近日举办的2025第十四届双态IT用户大会上，财跃星辰COO张展如是表示。他认为，随着DeepSeek等技术的演进，“AI+”浪潮正加速奔涌，AI普惠已从科技圈层向传统行业深度渗透。 对于AI技术在金融行业的应用，张展表示，客户服务...", "date": "2025-05-24 23:08:09", "link": "https://www.cls.cn/detail/2040157", "content": "《科创板日报》5月24日讯（记者 陈美）“今年春节后，我在三四线城市观察到，连小企业管理者都开始用AI工具生成合同，效率远超人工——这说明AI应用已突破行业边界。” 在近日举办的2025第十四届双态IT用户大会上，财跃星辰COO张展如是表示。他认为，随着DeepSeek等技术的演进，“AI+”浪潮正加速奔涌，AI普惠已从科技圈层向传统行业深度渗透。 对于AI技术在金融行业的应用，张展表示，客户服务是核心命题，而当用户已习惯用AI处理日常事务，金融服务必须主动融入这一趋势。例如养老金融场景中，许多老年用户因APP功能复杂而使用困难，但若通过AI实现沪语等方言交互，就能大幅降低使用门槛，这类技术已具备成熟可行性。 在此背景下，金融机构应抓住“AI+APP”融合机遇，以C端体验优化为切入点，将专业服务无缝嵌入用户日常。 C端智能体的爆发，也驱动了国产算力生态升级。在张展看来，海量用户场景为大模型提供了丰富训练数据，可加速模型迭代；同时，大规模算力需求将为国产芯片替代开辟市场空间。“以上海为例，依托政策层面对算力一体化的布局，财跃星辰自去年起基于华为昇腾平台构建算力底座，并与头部券商国泰海通战略合作，构建君弘灵犀千亿参数大模型，为海量用户提供智能化线上服务，处于国内领先水平。” 但发展中，大模型的应用落地需突破“概念导向”，转向“结果驱动”，即以切实解决实际问题为核心目标。张展进一步分析表示，大模型应用必须深度融入业务场景，以 “客户友好” 为原则，通过针对性优化提升用户应用能力，最大化技术价值。 同时，在模型训练领域，挑战与技能需求也并存，这使得一体化解决方案的重要性日益凸显。“金融机构在大模型应用与技能转型进程中面临诸多难题，例如技术整合复杂、人员技能断层等。若供应商能提供简单易用且具高性价比的一体化解决方案，将大幅提升模型应用与开发效率，有效降低技术落地门槛，推动金融行业大模型应用的快速发展与创新。” 针对效率的提升，张展提出 “AI数字员工” 概念。即通过智能化工具缩短人员培训周期，降低人力成本。同时，由于传统分工模式导致技术架构与业务需求割裂，大模型落地的关键挑战在于业务逻辑与技术能力的深度融合，需发挥跨领域人才与专家的协同作用，打破 “技术与业务两张皮” 的壁垒。 张展认为，理想的模式是算力、模型、客户需求三方深度协同，从“卖算力、模型”转向“卖场景化解决方案”。 随着“AI基础设施与场景落地”的普惠生态构建， 2025年将是国内AI行业“练内功、强输出”的关键之年。“只有当算力底座、模型优化、业务场景实现无缝衔接，金融机构的采购与管理逻辑将发生根本转变——不再是零散的技术采购，而是围绕具体业务目标定制解决方案。这种生态协同不仅能提升技术转化效率，更将推动AI从‘科技圈专属’走向‘产业普惠’，最终让金融服务更智能、更包容。”张展最后谈到。", "id": "5c6bd33d1c7fab1d8b8f99a5016bae2f", "type": "头条", "author": "科创板日报记者 陈美", "read_number": 0, "time": "2025-05-25"}
{"title": "如何投资科技+消费？这场圆桌论坛干货来了", "abstract": "《科创板日报》5月24日讯（记者 陈俊清） 5月23日下午，上海报业集团43楼，一场“新质生产力行业沙龙——AI+消费专场”正在举行。 本次活动由财联社、《科创板日报》联合主办，上海徐家汇经济发展有限公司联合举办，旨在加速AI技术在消费场景的落地应用，打通“技术-场景-市场”闭环链路，汇聚了“AI+消费”赛道的企业先锋、学术权威专家以及资深投资人，围绕“AI+消费”的未来发展展开深度对话。 在主题...", "date": "2025-05-24 23:10:08", "link": "https://www.cls.cn/detail/2040163", "content": "《科创板日报》5月24日讯（记者 陈俊清） 5月23日下午，上海报业集团43楼，一场“新质生产力行业沙龙——AI+消费专场”正在举行。 本次活动由财联社、《科创板日报》联合主办，上海徐家汇经济发展有限公司联合举办，旨在加速AI技术在消费场景的落地应用，打通“技术-场景-市场”闭环链路，汇聚了“AI+消费”赛道的企业先锋、学术权威专家以及资深投资人，围绕“AI+消费”的未来发展展开深度对话。 在主题为“科技+消费投资机遇”圆桌交流环节，黑湖科技联合创始人CMO肖哲、FoloToy联合创始人王乐、尚饮SMYZECOO程小雨围绕各自领域的AI与消费融合情况以及投资机遇进行了分享，盛景嘉成创投投资总监、消费项目投资负责人张梦冉担任本环节主持人。 目前正在AI玩具领域创业的王乐认为，AI对玩具市场有着重大影响。“伴随着我国的消费群体规模的增长而增长，在AI技术浪潮下，可以用AI优化生产资料、提高生产力，甚至可以改变品牌、改变消费，创业者可以从AI应用角度在玩具市场里创造属于中国的消费品牌”。 程小雨则认为，将AI机器人单纯作为降本增效的工具，偏离了通过技术突破实现价值跃迁的第一性原则的本质，若没有产品力，用户不会因为是AI做的产品而买单。AI+消费不是用户不接受，而是有很多公司产品的形态并没有给用户带来最需要的价值。 谈及AI在消费行业的应用，程小雨表示，尚饮SMYZE的AI智能运力模式可以实现1名店员同时管理10家门店，做到24小时全天候线下运营，将饮品服务效率提升了100倍。同时尚饮SMYZE运用AI在前端选址，在后端优化供应链管理和配方研制，实现极致的效率驱动。 程小雨认为，在将AI运用于消费行业时，这不应该只想着降本增效，而是要真的去思考解决第一性原理的问题，为消费者创造更多价值和带来更多优质生活的可能性。 谈及AI赋能，肖哲表示，黑湖科技主要从4个方面进行赋能：“第一是通过AI赋能我们客户管理他们的生产和供应链，实现智能跟踪工单进度，保证交期。第二是赋能自身，我们本来是软件公司，AI提升了我们写代码的速度和定制开发速度。不同行业多多少少有一部分定制场景，以前是人干，而现在用AI写，且效率提高了30%。第三通过 AI 实现从图纸到工艺的拆解，大大提高了人工搬运的效率。第四是通过 AI 帮助客户做好售后，快速回复处理问题。”", "id": "499a1ef737bbd4918345d2b5f0b3317e", "type": "头条", "author": "科创板日报记者 陈俊清", "read_number": 0, "time": "2025-05-25"}
{"title": "马斯克宣布回归7x24小时工作状态 还要在工厂打地铺", "abstract": "财联社5月25日讯（编辑 史正丞）经历近一年的政坛大冒险后，世界首富马斯克正将全部的精力重新放到电动车和火星事业上。 他周六在社交媒体上发帖称，他已经重新回到7x24小时工作的状态，还要“睡在会议室、服务器机房或工厂里”。马斯克表态称：“我必须全神贯注于X/xAI和特斯拉，还有下周的星舰发射，因为我们正推出关键技术。” （来源：X） 这也是世界首富本周第二次释放“淡出政坛”的信号。在周二出席卡塔尔...", "date": "2025-05-25 02:32:54", "link": "https://www.cls.cn/detail/2040178", "content": "财联社5月25日讯（编辑 史正丞）经历近一年的政坛大冒险后，世界首富马斯克正将全部的精力重新放到电动车和火星事业上。 他周六在社交媒体上发帖称，他已经重新回到7x24小时工作的状态，还要“睡在会议室、服务器机房或工厂里”。马斯克表态称：“我必须全神贯注于X/xAI和特斯拉，还有下周的星舰发射，因为我们正推出关键技术。” （来源：X） 这也是世界首富本周第二次释放“淡出政坛”的信号。在周二出席卡塔尔经济论坛期间，马斯克也表示未来将“大幅减少”政治支出，同时强调“我认为我已经做得够多了”。 非常凑巧的是，据报道，马斯克2022年斥资440美元买下的社交媒体平台X又在周六出现大规模宕机事件。而此前在周四也曾出现短时间宕机，可能与公司租用的俄勒冈州数据中心发生火灾有关。 马斯克周六强调，本周社交媒体平台X出现运行中断，显示亟需进行重大运营改进。平台应该有应对故障的灾备冗余，但未能起效。 马斯克的“政治幻灭“ 据美国媒体周六援引多名知情人士报道称，近几个月来，马斯克对政治的痴迷已因为“个人代价”和“难以取得成果”而幻灭。他未曾料到，对他个人和名下企业的强烈抵制会达到如此暴力的程度，令他对自身和家人的安全深感忧虑。 大约在一年前，马斯克召集几位共和党策略师和亲信，到他位于奥斯汀市中心的公寓开会。在那场会议上，他告诉众人他愿意不惜一切代价（这里主要指的是钱）在全美范围内掀起一股“红色浪潮”。 马斯克当时也承认，由于自己事业的客户群体更偏向民主党，此举肯定会对他的事业造成冲击。但据两位知情人士透露，搞政治的危险性依然超出他的预期。针对他领导的“政府效率部”，各地的抗议活动已经升级至抛掷燃烧瓶和枪击暴力事件的程度。 上个月特斯拉的财报也显示，一季度销售额出现两位数百分比下滑，利润更是同比暴跌71%。 另一层推动马斯克抽身离开的因素是美国人正愈发讨厌他。上个月《华盛顿邮报》-ABC-益普索的联合民调显示，只有35%的美国人认可马斯克在特朗普政府中的履职表现，57%的人表示不满。 这种不满情绪也映射到现实政治中。上个月马斯克高调出战威斯康星州最高法院选举，与他有关的组织至少斥资5000万美元力推保守派候选人布拉德·希梅尔。民主党方面则打出“反马斯克牌”激发选民热情。最终希梅尔以10个百分点的巨大差距败下阵来。这一结果也让部分共和党人质疑马斯克是否在“帮倒忙”。 面对种种政治挫败，回归主业继续做科技“钢铁侠”也是理所当然的决定。 接连冲击重大节点 虽然马斯克的产业早已度过需要老板在工厂打地铺的危险阶段，但特斯拉、SpaceX眼下的确处于一系列重大突破的关键节点上。 他曾表示，今年是特斯拉的关键一年，并准备于6月在奥斯汀推出准备多年的自动驾驶汽车服务，首批投入的是Model Y车型。 同时对于年过半百的马斯克而言，他的火星梦想也进入关键冲刺阶段。 在之前连续两次试飞以爆炸收尾后，SpaceX获批最早于下周执行“星舰”第9次试飞。本月早些时候，马斯克也透露，他将在德州火箭基地Starbase发表一场“阐述火星游戏计划”的直播演讲。 虽然SpaceX的卫星互联网业务依然势头凶猛——今年迄今已经发射了上千颗卫星，但公司正在承受美国国家航空航天局的施压，要求他们尽快满足载人月球登陆的条件。要实现这一步，SpaceX需要证明飞船能够在地球轨道安全地载人飞行，同时要飞往月球，还得检验太空燃料补给等一系列关键能力。 对马斯克个人而言，登陆火星才是他的终极愿景。他曾表示希望借着2026年地球与火星相对位置较近的窗口期，向火星派遣一支飞船舰队。这也是促使他迫切回归SpaceX、主导星际飞船研发，以确保公司保持高速发展步伐的主要原因之一。", "id": "43f0bbc435f01c1f9c184c1ccabfc5c3", "type": "环球", "author": "财联社 史正丞", "read_number": 0, "time": "2025-05-25"}
{"title": "丹麦将退休年龄提高至全球最高水平 更多国家或将逐步跟进", "abstract": "财联社5月24日讯（编辑 史正丞）丹麦国会本周通过决议，将逐步提高该国的法定退休年龄至70岁。 随着经济条件优渥的丹麦在一众欧洲老龄化国家中第一个迈向“70岁退休”关口，种种迹象显示，丹麦有很大概率不会独行。 自2006年开始，丹麦将法定退休年龄与预期寿命挂钩，并每5年调整一次，目前为67岁。到2030年将提高至68岁，2035年提高至69岁。根据本周四投票通过的法案，到2040年丹麦的法定退休年...", "date": "2025-05-24 01:10:31", "link": "https://www.cls.cn/detail/2039948", "content": "财联社5月24日讯（编辑 史正丞）丹麦国会本周通过决议，将逐步提高该国的法定退休年龄至70岁。 随着经济条件优渥的丹麦在一众欧洲老龄化国家中第一个迈向“70岁退休”关口，种种迹象显示，丹麦有很大概率不会独行。 自2006年开始，丹麦将法定退休年龄与预期寿命挂钩，并每5年调整一次，目前为67岁。到2030年将提高至68岁，2035年提高至69岁。根据本周四投票通过的法案，到2040年丹麦的法定退休年龄将提高至70岁。 70岁的退休年龄，将适用于所有1970年12月31日之后出生的人群。 投票表决后，丹麦就业部长安妮·哈尔斯博-约恩森表示，将退休年龄提高至70岁，是为了确保未来几代人能够享有完善的福利体系所采取的措施之一。她也表示，这是其所在政党在当前系统下最后一次投票支持提高退休年龄，并提及需要建立一个更公平的模型，以反映职业年限和工作类型的差异。 丹麦统计局数据显示，该国目前有近600万人口，其中60-69岁约有71.3万人，70-79岁约有58万人。丹麦保险及养老基金行业协会周五透露，该国约有8万名超过退休年龄的人仍在工作。据悉，在人均月收入达到4.8万丹麦克朗的背景下，该国的养老金替代率能维持在7成左右。 （丹麦人口结构，来源：丹麦统计局） 对于最新的调整，丹麦最大工会3F认为，这项政策不成比例地加重低收入劳动者的负担。调查显示，四分之三的会员怀疑自己能否一直工作到70岁。 随着全球老龄化压力加剧，丹麦的举动也更具有风向标意义。相较于家底殷实的丹麦，许多欧洲国家调整退休政策时只能强调“不这么做不行”。 在欧洲，德国计划在2031年将退休年龄提高至67岁，荷兰和英国也计划在2028年将退休年龄提高至67岁，但英国经审查后可能进一步提高至68岁。两年前，法国总统马克龙将法定退休年龄从62岁提高至64岁，由此引发的动荡直到今天仍未完全平息。 在美国，虽然最早62岁就能退休，但从2025年开始领取全额社会保障福利的年龄已经从65岁提高至67岁。尽管一些共和党议员提出进一步提高退休年龄，但下个月即将迎来79岁生日的美国总统特朗普去年曾承诺，他“一天也不会提高退休年龄”。 顺便一提，目前全球范围内法定退休年龄最高的国家是利比亚。但对于一个平均预期寿命只有73岁的国家而言，利比亚将退休年龄定在70岁，显然不是值得参考的对象。相较而言，目前丹麦的人均预期寿命为81.7岁。", "id": "f404c9dabd9cc4f604387d3bd305ccb4", "type": "环球", "author": "财联社 史正丞", "read_number": 0, "time": "2025-05-25"}
{"title": "特朗普据称将签下核能“复兴令” 电力军备竞赛全面爆发", "abstract": "财联社5月24日讯（编辑 赵昊）据媒体报道，四位知情人士透露，美国总统特朗普最早将于周五（5月23日）签署行政命令，准备通过简化新核反应堆的审批流程、加强燃料供应链，以期重振美国的核能产业。 面对自20年来首见的用电需求增长——这主要得益于人工智能（AI）技术的蓬勃发展——特朗普在上任第一天就宣布进入国家能源紧急状态。 美国能源部长克里斯·赖特（Chris Wright）曾表示，为AI开发所需的电...", "date": "2025-05-24 02:06:28", "link": "https://www.cls.cn/detail/2039958", "content": "财联社5月24日讯（编辑 赵昊）据媒体报道，四位知情人士透露，美国总统特朗普最早将于周五（5月23日）签署行政命令，准备通过简化新核反应堆的审批流程、加强燃料供应链，以期重振美国的核能产业。 面对自20年来首见的用电需求增长——这主要得益于人工智能（AI）技术的蓬勃发展——特朗普在上任第一天就宣布进入国家能源紧急状态。 美国能源部长克里斯·赖特（Chris Wright）曾表示，为AI开发所需的电力来源和数据中心的竞赛是一项“曼哈顿计划2.0”。 特朗普政府一直在讨论四项拟定中的行政命令，目标是通过赋予行政部门更多审批权限、改革美国核能监管委员会（NRC）等措施来推动核能发展。 据了解，美国是全球首个开发核能的国家，当前仍拥有世界上最大的核电装机容量，但近年来，核能增速开始落后。 根据报道，行政命令草案摘要显示，特朗普将援引《国防生产法》，宣布进入国家紧急状态，以应对美国在浓缩铀、核燃料加工、先进反应堆关键材料方面对海外的依赖。 该草案还要求相关机构批准和选址新建核能设施，并指示能源部与国防部确定可用于部署核设施的联邦土地和场所，并简化相关建设流程。 此外，草案鼓励能源部通过贷款担保和直接贷款来加快核反应堆的建设。特朗普在第一任期内仅通过贷款项目办公室（LPO）支持了佐治亚州的一座大型核电站。 但有分析指出，拜登政府任内通过的立法为LPO带来了数千亿美元的融资能力，但进入特朗普第二任期以来，该办公室遭遇严重裁员，受创颇深。 一位消息人士透露，包括核能行业协会（NEI）和美国反应堆容量最大的电力公司Constellation的代表被邀请出席周五下午的签字仪式。 投行韦德布什分析师表示：“在特朗普政府下，我们对人工智能革命数据中心建设的信心正在增强，核能最终将在数据中心的供电方面发挥关键作用。”", "id": "ebba2fcc9d81820091ef29b10bec63aa", "type": "环球", "author": "财联社 赵昊", "read_number": 0, "time": "2025-05-25"}
{"title": "AI+消费投什么？资深投资人告诉你", "abstract": "《科创板日报》5月24日讯（记者 陈俊清 实习记者 李佳怡） 5月23日下午，上海报业集团43楼，一场“新质生产力行业沙龙——AI+消费专场”正在举办。 上述沙龙由财联社、《科创板日报》主办，上海徐家汇经济发展有限公司联合举办，汇聚了“AI+消费”赛道的企业先锋、学术权威专家以及资深投资人，围绕“AI+消费”的未来发展展开深度对话，旨在加速AI技术在消费场景的落地应用，打通“技术-场景-市场”闭环...", "date": "2025-05-24 23:07:05", "link": "https://www.cls.cn/detail/2040156", "content": "《科创板日报》5月24日讯（记者 陈俊清 实习记者 李佳怡） 5月23日下午，上海报业集团43楼，一场“新质生产力行业沙龙——AI+消费专场”正在举办。 上述沙龙由财联社、《科创板日报》主办，上海徐家汇经济发展有限公司联合举办，汇聚了“AI+消费”赛道的企业先锋、学术权威专家以及资深投资人，围绕“AI+消费”的未来发展展开深度对话，旨在加速AI技术在消费场景的落地应用，打通“技术-场景-市场”闭环链路。 在“科技+消费的投资机遇”的圆桌上，百联挚高资本创始合伙人蔡丹枫、元禾原点合伙人王斌、达武创投创始合伙人荆涛以及章和投资董事长高国垒，围绕“AI+消费”领域的“募投管退”相关话题进行了探讨与观点分享。 谈及目前消费科技领域有哪些好的投资机遇，章和投资董事长高国垒提到，为AI技术找到合适的应用场景是非常关键的一点，AI能够为消费终端、也能为消费企业带来赋能。“AI+玩具、AI+人脸识别、AI+短剧等赛道都很有潜力”。 作为有着20多年投资经验的投资人元禾原点合伙人王斌也反复强调，找准市场需求很重要，既要对消费者需求有洞察，同时也要对技术本身有所洞察。 在王斌看来，“中国科技消费投资市场很大，技术最终是要服务于人，这些投入和技术能不能变现，要看能不能制造出被人需要的东西”。 而达武创投创始合伙人荆涛则认为，在AI技术带来行业大洗牌的背景下，未来很大的投资机会反而在人类本身，“接下来会有更多的人为了提高认知、为了看清或者探讨事物的本质，为了更多的体验、重新选择职业、重新培养能力等原因去学习、参加一些活动，所以在这块我愿意做投资”。 聊到“募投管退”中退出投资项目这一话题，多名投资者表示“顺其自然”，陪着创始人成长，伴随企业实现IPO从而自然退出。 针对近期港股IPO数量爆发现象，高国垒认为，这里面有相当一部分是A股上市公司再上港股，部分公司以港股IPO代替A股再融资。“当然，代价是股票流动性差，估值往往打折。首次IPO如果去香港的话，也是如此。前几天宁德时代港股挂牌后，首次出现港股比A股溢价，但这是个例。”高国垒补充说。 此外，几名资深投资人都认为，在“募投管退”中服务也非常重要，作为投资机构同样希望能够赋能创始人。 投资者们表示，创始人愿意接受投资并不单纯是因为钱，相识于危时，投资者给予的陪伴对创始人来说同样重要。此外，投资机构提供的战略和组织也能帮助他们少走一些弯路。 圆桌讨论的最后，高国垒寄语创业者：“不必执着于IPO上市，先做自己喜欢和擅长的事，解决一个社会痛点，企业能够健康发展，就是成功的创业者了。具备条件后再考虑并入上市公司，或者独立IPO。大家要有更立体、更宏观的视野。”", "id": "ba025c62b274fee03f16fd296c491414", "type": "头条", "author": "科创板日报记者 陈俊清、李佳怡", "read_number": 0, "time": "2025-05-25"}
{"title": "违规收受茅台酒、中华香烟等 海南通报6起典型问题", "abstract": "财联社5月24日讯，据中央纪委国家监委网站今日消息，海南省纪委监委公开通报6起违规吃喝、违规收受礼品礼金典型问题。被点名的6人之中，三亚市人大常委会原副主任林有炽等4人均违规收受管理服务对象所送的茅台酒，或者饮用年份茅台酒。另外也有人违规收受华为手机、中华香烟、冬虫夏草、五粮液白酒等。 以下为详细内容： 为进一步推动违规吃喝、违规收受礼品礼金问题集中整治工作，助力纵深推进深入贯彻中央八项规定精神学...", "date": "2025-05-24 19:55:09", "link": "https://www.cls.cn/detail/2040134", "content": "财联社5月24日讯，据中央纪委国家监委网站今日消息，海南省纪委监委公开通报6起违规吃喝、违规收受礼品礼金典型问题。被点名的6人之中，三亚市人大常委会原副主任林有炽等4人均违规收受管理服务对象所送的茅台酒，或者饮用年份茅台酒。另外也有人违规收受华为手机、中华香烟、冬虫夏草、五粮液白酒等。 以下为详细内容： 为进一步推动违规吃喝、违规收受礼品礼金问题集中整治工作，助力纵深推进深入贯彻中央八项规定精神学习教育，切实发挥典型案例警示教育作用，持续营造风清气正的政治生态，现将6起违规吃喝、违规收受礼品礼金典型问题通报如下。 1.三亚市人大常委会原党组成员、副主任林有炽违规收受礼品礼金、接受可能影响公正执行公务的宴请等问题。2016年至2019年，林有炽多次违规收受管理服务对象所送茅台酒、华为手机等礼品和礼金；2020年至2024年，林有炽多次在某传媒有限公司内部食堂违规接受管理服务对象安排的宴请，并饮用年份茅台酒。林有炽还存在其他严重违纪违法问题。2024年12月，林有炽被开除党籍、开除公职，涉嫌犯罪问题被移送检察机关依法审查起诉。 2.省林业局森林防火处二级调研员吴其方违规收受礼品、接受可能影响公正执行公务的宴请等问题。2024年，吴其方违规收受管理服务对象所送茅台酒、中华牌香烟等礼品。2024年8月、2025年3月，吴其方违规接受管理服务对象安排的宴请，并饮用茅台酒，在深入贯彻中央八项规定精神学习教育期间顶风违纪。2025年4月，吴其方受到党内严重警告处分。 3.海口市自然资源和规划局原一级调研员龙舒华违规收受礼品等问题。2013年至2022年，龙舒华先后多次违规收受管理服务对象所送超市购物卡、饭店消费卡、茅台酒、香烟等礼品。龙舒华还存在其他严重违纪违法问题。2024年11月，龙舒华被开除党籍，按规定调整其享受的待遇，涉嫌犯罪问题被移送检察机关依法审查起诉。 4.澄迈县科学技术协会原党组成员周志坚违规接受宴请及娱乐活动安排、违规收受礼品礼金等问题。2020年，周志坚多次违规接受管理服务对象安排的宴请，参加管理服务对象安排的KTV娱乐活动；2020年至2021年，周志坚多次违规收受管理服务对象所送茅台酒、中华牌香烟等礼品和礼金。周志坚还存在其他严重违纪违法问题。2025年1月，周志坚被开除党籍、开除公职，涉嫌犯罪问题被移送检察机关依法审查起诉。 5.琼海市自来水公司原经理郭兴违规收受礼品礼金等问题。2019年至2021年，郭兴多次违规收受管理服务对象所送冬虫夏草和花旗参片等礼品和礼金。郭兴还存在其他严重违纪违法问题。2025年2月，郭兴被开除党籍，按规定取消其享受的待遇，涉嫌犯罪问题被移送检察机关依法审查起诉。 6.临高县新盈镇环境卫生管理站原站长王福海违规收受礼品礼金、接受可能影响公正执行公务的宴请等问题。2016年至2020年，王福海多次违规收受管理服务对象所送中华牌香烟、五粮液白酒、茶椅等礼品和礼金；2016年至2019年，王福海多次违规接受管理服务对象安排的宴请；2014年至2018年，王福海多次授意他人通过虚报差旅费用、公车油费、酒店住宿费等方式套取公款用于违规吃喝。王福海还存在其他严重违纪违法问题。2024年11月，王福海被开除党籍、开除公职，涉嫌犯罪问题被移送检察机关依法审查起诉。", "id": "2ab3ea87b7e49f530c4c0ba6ce722c46", "type": "环球", "author": "财联社", "read_number": 0, "time": "2025-05-25"}
{"title": "美国政府计划取消燃煤、燃气发电厂所有温室气体排放限制", "abstract": "财联社5月25日讯（编辑 史正丞）美国特朗普政府“开历史倒车”的案例即将再添一桩。 据当地媒体报道，美国环境保护局（EPA）周六证实，该部门正在起草一项取消美国燃煤和燃气发电厂所有温室气体排放限制的文件，将在跨部门审查后发布。 该部门发言人对媒体表示，许多人表示担忧，认为上一届民主党政府出台的规则属于过度干预，是在试图关闭美国境内价格低廉、运行可靠的发电设施，从而推高美国家庭的用电成本，并加剧对外...", "date": "2025-05-25 04:30:18", "link": "https://www.cls.cn/detail/2040181", "content": "财联社5月25日讯（编辑 史正丞）美国特朗普政府“开历史倒车”的案例即将再添一桩。 据当地媒体报道，美国环境保护局（EPA）周六证实，该部门正在起草一项取消美国燃煤和燃气发电厂所有温室气体排放限制的文件，将在跨部门审查后发布。 该部门发言人对媒体表示，许多人表示担忧，认为上一届民主党政府出台的规则属于过度干预，是在试图关闭美国境内价格低廉、运行可靠的发电设施，从而推高美国家庭的用电成本，并加剧对外国能源的依赖。作为对此规则重新评估的一部分，环保局正在制定一项新的提案。 早些时候已经有媒体拿到拟议的政策文件，称环保局在里面写道：“燃烧化石燃料的发电厂所排放的二氧化碳等温室气体，不会对危险污染或气候变化产生重大影响”，因为这些排放仅占全球排放量中较小的比例，且正在持续下降。该机构同时表示，消除这些排放对公共健康与福利不会产生实质性影响。 草案显示，环保局“拟废除所有化石燃料发电厂的温室气体排放标准”，包括拜登时代对现有燃煤机组追加的限制——在碳排放离开烟囱前进行捕集封存，以及要求部分新建燃气电厂采用污染更低的技术。 毫无疑问，这又是一个美国政府自相矛盾的时刻。 根据美国环保局官网的数据，截至2022年，美国电力行业仍是仅次于交通运输的第二大温室气体排放来源。从全球范围来看，发电厂的排放约占气候变化污染总量的近3成。 （来源：美国环保局） 根据联合国的另一份统计，化石燃料是迄今为止造成全球气候变化的最主要原因，占全球温室气体排放的75%以上，以及所有二氧化碳排放的近90%。 （来源：联合国） 据悉，美国环保局已经于5月2日将该草案提交给白宫审议，计划在6月发布并征求公众意见，公布前仍有可能进行修改。 火速推进特朗普议程 这些政策举动的来源，自然是美国总统特朗普对“温室气体排放威胁地球环境和人类健康”这个科学结论的持续攻击。 在特朗普的领导下，美国政府取消了所有与应对气候变化相关的联邦支出，并废除了大量环保法规，以推动石油、采矿和天然气产业的议程。在本周众议院批准的减税和支出法案中，也包括提前终止多项绿色能源补贴的政策。 据媒体援引知情人士透露，白宫正在施压美国环保局在12月前完成撤销相关法规的工作。对于通常需要一年以上的重写法规工作而言，这一要求显得非常异常。 对于美国环保局而言，眼下的重要目标之一，就是推翻该部门2009年有关温室气体危害公众健康的裁定——这也将剥夺该部门监管发电厂、机动车、油气基础设施等碳排放源的法定权限。此举也将阻止未来的美国政府对这些领域的碳排放展开监管。 美国环保局局长李·泽尔丁 (Lee Zeldin)对此曾放话称，放松监管将“直插气候变化信仰的心脏”。 对于特朗普政府的最新举动，普林斯顿大学地球科学与国际事务教授迈克尔·奥本海默批评称，应对气候变化需要实施大量看似微小的措施，比如控制汽车、油气井、航空旅行等的排放。不能因为一个问题存在多重诱因，就为除最大污染源之外的所有排放开脱，也不能因为某个污染源的排放量在下降，就认为其排放水平已经不算高了。 与“特朗普大战哈佛”类似，这样的政策决定几乎肯定会被告上法庭。有法律界人士评论称，很难讲法院会认定发电厂的温室气体排放“不重要”。", "id": "3dcef44d497c9adcb28475b08756206b", "type": "环球", "author": "财联社 史正丞", "read_number": 0, "time": "2025-05-25"}
{"title": "A股机器人版图扩张进行时：近两月20余家上市公司公告披露相关投资与合作", "abstract": "财联社5月24日讯（编辑 平方）人形机器人商业化进程启动，首创证券5月23日发布研报称，人形机器人产业已进入第三阶段，具备初步智能及交互功能，长期来看\"机器替人\"趋势明确。中信建投3月16日研报指出，2025年人形机器人行业处于爆发式增长的量产元年，来自于主机厂的量产推进、新品发布、大模型更新等催化不断，产业发展趋势愈发明朗。 A股上市公司在机器人领域投资热情高涨，据财联社不完全统计，截至发稿，近...", "date": "2025-05-24 16:36:37", "link": "https://www.cls.cn/detail/2040097", "content": "财联社5月24日讯（编辑 平方）人形机器人商业化进程启动，首创证券5月23日发布研报称，人形机器人产业已进入第三阶段，具备初步智能及交互功能，长期来看\"机器替人\"趋势明确。中信建投3月16日研报指出，2025年人形机器人行业处于爆发式增长的量产元年，来自于主机厂的量产推进、新品发布、大模型更新等催化不断，产业发展趋势愈发明朗。 A股上市公司在机器人领域投资热情高涨，据财联社不完全统计，截至发稿，近两月（3月23日-5月23日）包括瑞松科技、浙江荣泰、爱仕达、奥飞娱乐、信捷电气、宏昌科技、宁波华翔、浙大网新、斯莱克、威孚高科、科沃斯、三联锻造、星网宇达、一汽富维、嵘泰股份、大丰实业、杰创智能、南都物业、夏厦精密、实朴检测、强瑞技术、瑞松科技和奋达科技在内的22家公司发布公告，披露机器人方面的相关投资与合作，具体情况如下图： 其中，主营耐高温绝缘云母制品的浙江荣泰自2024年9月低点迄今累计最大涨幅294.52%。浙江荣泰5月21日公告称，公司拟2000万元在浙江嘉兴投资设立全资子公司。新公司的设立有利于加快推进机器人业务市场化、产业化的进程。此前，浙江荣泰于4月22日公告称，拟以现金方式收购狄兹精密51%股权。标的公司经营范围包括智能机器人的研发，工业机器人制造等。 国盛证券分析师丁逸朦、刘晓恬5月17日研报称，浙江荣泰拟收购的目标公司具有较强自主研发能力，在微型滚珠丝杆、直线滑台模组及电缸等多项产品上，不仅技术国内领先，而且质量可靠，目前已掌握直径3mm及以下的滚珠丝杆的C1级精密加工工艺，并实现标准化量产。本次收购有助于公司快速卡位人形机器人领域，增强公司的盈利及可持续发展能力。 浙江荣泰5月23日在业绩说明会上表示，公司根据自身的发展规划及战略，在机器人市场的战略布局正在积极有序推进中。与国内外主要机器人客户相关人形机器人项目的研发、生产、交付相关工作推进顺利。由于涉及保密要求，具体相关信息不便透露。浙江荣泰5月13日在互动平台表示，目前泰国子公司的厂房正在积极有序推进建设中。泰国子公司有规划布局机器人新材料结构件和丝杠产品等相关业务。公司计划在今年第三、第四季度实现在泰国生产基地对机器人相关产品的稳定生产和供货能力。 PLC国产品牌龙头信捷电气自2024年9月低点迄今累计最大涨幅155.49%。信捷电气5月19日公告称，公司拟以自有资金4975万元作为有限合伙人发起设立无锡捷智联创产业投资合伙企业（有限合伙）。该合伙企业主要投资与信捷电气产业链具有协调效应的半导体、机器人、人工智能等高端制造产业链标的。 信捷电气4月26日在电话会议上表示，公司已积极布局人形机器人领域，目前正在开发空心杯电机、无框力矩电机及配套驱动系统等零部件。空心杯样机近期会出来，无框力矩电机及配套的驱动系统预计6月份也会出来。目前，公司也在和相关的大厂洽谈来进行战略合作。从资本的角度，公司也已经投资了长春荣德光学有限公司，该公司是一家专注于编码器及传感器相关产品研发、生产、销售与服务的科技企业。另外，公司接下来会对前瞻性的赛道进行产业布局。 西南证券分析师韩晨5月15日研报指出，信捷电气智能装置业务包括机器视觉、成套解决方案、工业机器人等，核心零部件均具有自主知识产权，机器视觉产品具备较强技术优势。公司小型PLC先发优势明显，具备一定的规模效应，中大型PLC持续研发投入。公司有望凭借技术积累实现产品较快突破，加速国产替代。 主营汽车铝合金精密压铸件的嵘泰股份自2024年8月低点迄今累计最大涨幅207.88%。嵘泰股份4月10日公告称，公司拟与江苏润孚动力科技有限公司共同出资设立“江苏润泰机器人科技有限公司”，公司认缴出资2925万元，占合资公司45%股权。合资公司的业务领域限于应用于人形机器人和汽车底盘系统的行星滚柱丝杠、滚珠丝杠的研发、生产、销售业务。 嵘泰股份5月20日在业绩说明会上表示，公司与江苏润孚动力科技有限公司共同出资设立合资公司，合资双方集中各自资源技术优势，共同开拓、发展智能机器人、新能源汽车车底盘技术、产品和市场，相关工作正在有序推进中。此外，嵘泰股份表示，公司积极培育公司第二业务增长曲线。加强对人形机器人、汽车电子、工业自动化等产业链研究，加大对丝杠轴承、减速器、微特电机、传感器、驱动器、控制器等核心零部件项目的对接与筛选。 以土壤和地下水为专业特色的第三方检测机构实朴检测自2024年9月低点迄今累计最大涨幅193.09%。实朴检测3月28日公告称，公司与朱冬、海之驰签署合伙份额转让协议，与朱冬、七腾机器人签署《投资合作框架协议》。公司以不高于6300万元受让朱冬持有的海之驰40%合伙份额，从而间接持有七腾机器人1.5148%股权。同时，公司拟与七腾机器人共同出资设立上海实朴检测机器人服务有限公司。本次对外投资将有助于公司发展规模的扩大及机器人相关业务领域的拓展。 实朴检测5月14日在业绩说明会上表示，公司将通过大数据分析、数字化平台、智能机器人、能效低碳等技术手段，帮助企业实现降本增效，创造更大的社会价值。以技术创新为核心驱动力，致力于将人工智能（AI）与机器人技术深度融入终端企业服务中，通过与七腾机器人的战略合作，提供科技产品服务、机器人研发与租售业务等。", "id": "a3f20f5a94f0d1b3f0ef749b8faf8196", "type": "环球", "author": "财联社 平方", "read_number": 0, "time": "2025-05-25"}
{"title": "首批26只浮动费率基金即将开卖，哪家卖点足？首批选哪家？答案抢先看", "abstract": "财联社5月24日讯（记者 闫军）首批新模式浮动费率基金来了，发售公告也随时落地。 5月23日晚间，交银施罗德基金率先披露了发售公告，公告称，其旗下交银施罗德瑞安混合将于5月27日正式发行，募集结束时间为6月20日。拟任基金经理由周期研究出身，均衡风格的基金经理黄鼎担纲。从销售渠道来看，股东方交通银行和托管银行浦发银行或均是发行主要渠道。 此外，首批产品将于5月底前启动产品募集发行，6月底前基本完成...", "date": "2025-05-24 09:22:09", "link": "https://www.cls.cn/detail/2040018", "content": "财联社5月24日讯（记者 闫军）首批新模式浮动费率基金来了，发售公告也随时落地。 5月23日晚间，交银施罗德基金率先披露了发售公告，公告称，其旗下交银施罗德瑞安混合将于5月27日正式发行，募集结束时间为6月20日。拟任基金经理由周期研究出身，均衡风格的基金经理黄鼎担纲。从销售渠道来看，股东方交通银行和托管银行浦发银行或均是发行主要渠道。 此外，首批产品将于5月底前启动产品募集发行，6月底前基本完成募集，这意味着各家发售公告或将很快披露。 26只产品齐发，市场最为关心两个问题：一是怎么卖？二是谁来管？ 26只主动权益产品齐发，虽然不像跟踪同一指数的ETF过于趋同，但是各家基本上遵循稳健均衡风格，又是在3400点的相对高位，基金公司、银行券商渠道销售压力可想而知，记者从业内获悉，多家设立了10亿元左右的发行目标。也有管理人预期了更高目标，希望能够在发行中脱颖而出，也有基金公司为士气而战，期待打响这一枪。 如何派兵遣将？这是市场关心、同业相互打探的焦点，记者从银行等渠道方面获悉，各家拟任基金经理名单已经出炉，均推出长期业绩稳健优异的良将出战，既有汇添富基金的卞正、中欧基金的沈悦、景顺长城基金的农冰立等近年来表现优异的新秀，也有招商基金的朱红裕、东方红资管的周云、交银施罗德基金的黄鼎、南方基金的李锦文等价值老将。 随着产品获批，更多的信息得以披露，各家也在着力挖掘自身的亮点与卖点，比如中欧大盘智选混合是首批浮动费率基金中唯一一只发起式基金，这也意味着中欧这只产品仅需1000万元自有资金即可上市，无需考虑2亿元门槛，发行、上市步伐节奏或快于同类。 再比如，财联社记者获悉，为体现与投资者利益绑定，此次首批唯一一家券商资管东方红资管旗下东方红核心价值混合发行时，股东方东方证券将跟投，员工与公司同步自购。 26只浮动费率基金集中获批 26只浮动费率产品5月16日同时上报，仅仅相隔4个交易日即获批准。 “每天都在严阵以待，等待获批。”有基金公司表示，作为公募改革后首批浮动费率基金，公司相当重视，每天都在紧张等待获批，并随时准备投入更为紧张的发行阶段。 要建立健全基金公司收入报酬与投资者回报绑定机制。建立与基金业绩表现挂钩的浮动管理费收取机制，和此前的浮动费率基金不同，此次新模式浮动费率一是基于业绩比较基准；二是基准定价管理费的同时，升档幅度明显小于降档幅度，更好实现与投资者的“同甘共苦”。 汇添富基金表示，此次费率创新型基金将费率细化至“单客户、单份额”维度，即按照每个投资者、每笔基金份额的持有时间、持有期间的年化收益率分档收取，真正实现了“千人千面”的差异化收费，将更聚焦投资者获得感，进一步向投资者利益靠拢。 东方红资管进一步阐述，改革后的费率体系强化了业绩比较基准的“锚定作用”，将管理人与投资者利益深度绑定。以业绩比较基准作为衡量盈亏情况的标尺，强化了业绩比较基准对基金投资运作的约束，避免投资风格漂移，激励基金管理人推出策略清晰、风险收益特征明确的产品。 此外，管理费与相对于业绩比较基准的超额收益挂钩，引导基金管理人和基金经理摆脱对市场贝塔收益的依赖，切实提升挖掘阿尔法超额收益的专业化投研能力，重塑行业的投资文化。 拟任基金经理陆续出炉 哪些基金经理将出战管理首批浮动费率产品？财联社记者从银行等多方渠道获悉各家拟任基金经理已经基本出炉。 从风格来看，有价值均衡，也有成长。价值老将方面，比如招商基金的朱红裕、东方红资管的周云、交银施罗德基金的黄鼎、南方基金的李锦文，华夏基金的王君正、广发基金的王明旭、安信基金的袁玮、平安基金的何杰、信达澳亚的吴清宇等。中欧基金的沈悦虽然是新生代女基金经理，但是颇具曹名长价值风格。 也有科技、汽车等成长主题的基金经理，比如易方达的刘健维、博时基金的田俊维、景顺长城的农冰立、汇添富基金的卞正、兴证全球的陈聪、华安基金的栾超、大成基金的杜聪。 基金公司非常有默契地都没有选择明星基金、网红基金经理，但是其中有不少基金经理也是相当有特色。 有的基金经理有过专户管理经验，比如广发基金的王明旭曾在兴证全球管理过专户、嘉实基金的李涛。 还有不少是投资总监级别的基金经理亲自管理，比如天弘基金的贾腾，刚刚加入天弘担任投资总监一职，华商基金张明昕为公司权益投资部副总监。 安信基金的袁玮尽管没有张翼飞有名气，但是根据此前有业内人士整理“可以优先考虑浮动费率基金经理”名单中，袁玮赫然在列。名单整理了2019年-2022年、2022年-2024年相对业绩基准超额较高的基金经理，鲍无可、杨金金、徐彦、王平、孙蒙、林庆等人也在其中。 兴证全球的陈聪差不多是担任基金经理时间最短的，担任基金经理仅2年多，此前为量化分析师，从他管理的产品来看，对港股、A股均有配置。 银华基金的王晓川也较为年轻，管理时间仅3年多，履历上同样有趣，历任交通运输、煤炭、传媒行业研究员，但把银华数字经济主题的基金管理的业绩不俗。 南方基金大概率会采用双基金经理模式，低估值轮动高手李锦文和袁立联手。 基金公司忙着找卖点 截至目前，上报基金公司均做好了产品核心要素设计、产品法律文件准备、配套系统改造推进、销售渠道沟通等相关准备。 系统方面，恒生电子反应迅速，已经完成相关需求升级。银行销售同样已经严阵以待，消息显示，目前建设银行托管产品最多，富国基金、华夏基金、博时基金、信达澳亚基金、华安基金、银华基金和华商基金均选择了该行，工商银行托管有四只产品，分别为中欧、鹏华、大成和万家。 嘉实基金、易方达基金和广发基金选择了中国银行，零售之王招商银行则有景顺长城基金、兴证全球基金和工银瑞信基金旗下三只产品，同样有三只产品托管的还有农业银行，分别是汇添富、平安和宏利。 此外，招商基金和安信基金旗下产品托管在交通银行。南方基金则把托管放在了中信银行。 “宣传海报在产品获批之前已经准备好了，但是依然发愁产品的卖点。”某业内人士表示，作为新模式首批浮动费率基金，从监管到公司对营销宣传要求非常高，从产品形式到投教都做了全方位的安排。 基金公司方面表示，从长远来看，浮动费率有利于帮助投资者培养长期投资、价值投资与理性投资理念，但是对于基金公司的渠道而言，短期挑战则不小。有基金公司坦言，最大的挑战就是卖点不足，投资者的目标是赚钱，而不是亏得少，这就意味着管理费的高低不是投资者判断购买的首要指标。 “基金公司的解决方案就是让把长期业绩能打的基金经理管理，这一方面，公司也会担心，业绩好了一年之后费率变高后，基民会赎回选择该基金经理的其他产品，毕竟市场上成长风格、价值风格产品均不难找。”有基金公司人士表示，诚然，监管也想到了这一点，未来头部基金公司在发行主动权益时要有6成为浮动费率基金。 有销售人士直言，基金公司的管理费与基民的回报深度捆绑后，可能会有更多公司选择逆周期布局，在市场相对低点时多发新基金。 “好发不好做，好做不好发，低估销售难度会加大，而且创新产品的费率设计复杂，客户的培育需要一个过程。”上述人士指出，预计需要一定时间对客户进行普及，增强客户的理解后，才会有更多客户选择。 主动权益发行难也是事实，iFind数据显示，截至今年5月20日，全市场混合型基金发行规模为176.24亿元，同比去年前5个月的360.26亿元，降幅达51%。即便是今年市场情绪明显改善，DeepSeek带动科技等成长板块的上涨，主动权益基金销售依然不叫座。 费率到底咋算？一年后费率0.6%-1.5%不等 来看下费率，首批浮动费率基金咋收费？有两个层次的收费考量： 一是持有时间。当投资者赎回、转出基金份额或基金合同终止的情形发生时，持有期限不足一年（即 365 天），则按 1.2%年费率收取管理费； 二是持有期限达到一年及以上，则再根据持有期间年化收益率分为三种情况，分别确定对应的管理费率档位。 第一种是向上浮动，若持有期间相对业绩比较基准的年化超额收益率（扣除超额管理费后）超过6%且持有收益率（扣除超额管理费后）为正，按1.5%年费率确认管理费，即增加0.3%的超额管理费； 第二种是向下浮动，若持有期间的年化超额收益率在-3%及以下，按0.6%年费率确认管理费； 第三种是除以上两种情形外，按1.2%年费率确认管理费。 总结来看，这批浮动费率产品第一年管理费率为1.2%，所有产品均同统一；差异化收费是从第二年开始，这也是鼓励投资者长期持有的目的，共分为0.6%、1.2%以及1.5%三档。 具体执行层面，第二年开始，将按照过去一年的涨幅与业绩比较基准的比较来进行收取。比如过去一年该基金均显著超越业绩比较基准，监管明确为年化跑赢6个百分点，就从当天开始升档费率为1.5%，经过一段时间运营后，该基金过去一年的超额不能跑赢基准了，那就从当天开始按照1.2%收取；未来如果市场显著回调，或者基金运作出现了问题，明显低于业绩比较基准的，年化跑输3个百分点，管理费就降至0.6%。 账户管理费率动态调整，同一账户不同时间分批买入的产品管理费率也不尽相同，这也就是上述基金公司所说的“千人千面”。", "id": "20bf4f4b209fc6a18aa2b1f3924121e7", "type": "环球", "author": "财联社记者 闫军", "read_number": 0, "time": "2025-05-25"}
{"title": "32家地方AMC业绩大比拼，18家净利润同比下滑，优等生高增近200%", "abstract": "财联社5月23日讯（编辑 杨斌）尽管持续增长的不良债权规模为地方资产管理公司（地方AMC）提供广阔的发展空间，但在资产质量下行的压力下，行业盈利分化明显。据财联社梳理，在已披露2024年财报的32家地方AMC中，有18家净利润同比下滑，3家净利润为负，优等生最多增长近200%。 业内分析人士称，地方AMC发展机遇与挑战并存，行业马太效应仍将延续，需不断创新不良资产处置方式以提升处置效率。 32家地...", "date": "2025-05-24 19:32:06", "link": "https://www.cls.cn/detail/2039621", "content": "财联社5月23日讯（编辑 杨斌）尽管持续增长的不良债权规模为地方资产管理公司（地方AMC）提供广阔的发展空间，但在资产质量下行的压力下，行业盈利分化明显。据财联社梳理，在已披露2024年财报的32家地方AMC中，有18家净利润同比下滑，3家净利润为负，优等生最多增长近200%。 业内分析人士称，地方AMC发展机遇与挑战并存，行业马太效应仍将延续，需不断创新不良资产处置方式以提升处置效率。 32家地方AMC中18家净利下滑，3家为负 财联社据企业预警通统计，已有32家地方AMC披露了2024年年度财务报告，其中有18家净利润同比下滑，有3家地方AMC在2024年的净利润为负。 从总营收看，2024 年，32家地方AMC合计实现营收约416.93亿元，同比下滑7%。其中，江苏资产管理有限公司（简称“江苏资产”）、浙江省浙商资产管理股份有限公司（简称“浙商资产”）、河南资产管理有限公司、中原资产管理有限公司、山东省金融资产管理股份有限公司（简称“山东金资”）的营收居前，均超过了20亿元。江苏资产2024年实现营收64.83 亿元，位居首位。 图：2024年地方AMC营业收入排名 （资料来源：企业预警通，财联社整理） 净利润方面，32家地方AMC合计实现净利润约123.36亿元，同比下滑22%。其中，上海国有资产经营有限公司（简称“上海国资经营”）、山东金资、浙商资产、陕西金融资产管理股份有限公司、江苏资产的净利润居前，均超过了10亿元。上海国资经营2024年实现净利润22.96亿元，位居首位。 值得注意的是，上海国资经营的营业收入只有1.68亿元。年报显示，公司2024年通过投资收益取得27.36亿元，主要来源于持有其他权益工具投资期间取得的股利收入、处置交易性金融资产和其他非流动金融资产取得的投资收益等。对此，有业内人士认为，该公司是一家国有资产投资公司，虽然有AMC牌照，但此业务占比不高，其主业不是做不良资产。 数据显示，这32家地方AMC中，有3家地方AMC净利润为负，分别是湖北天乾资产管理有限公司（简称“天乾资产”）、国厚资产管理股份有限公司（简称“国厚资产”）、广州资产管理有限公司。 图：2024年地方AMC净利润排名 （资料来源：企业预警通，财联社整理） 中诚信国际的研究指出，当前中小金融机构、房地产、地方政府债务等重点领域风险较为突出，不良资产业务空间大，但市场竞争压力加剧、二级市场转让价格走低等因素使地方AMC 收购与处置压力有所上升。2024 年，行业盈利能力整体有所弱化。 头部地方AMC提升不良资产处置效率 财联社进一步查阅部分营收与净利表现表现较好的地方AMC的年度报告，其属地特色明显，通过创新不良资产处置方式，降低业务成本，提升不良资产处置效率。 江苏资产在年报中表示，公司本土特征明显，对当地经济、金融形势、产业、企业信用状况较为了解，可以有效整合各方资源，为项目获取、收购与处置等奠定基础。公司易于获得地市、区县政府的支持，业务属地优势明显。2024年，公司不良资产经营业务营业成本同比减少32%，系不良资产业务经营处置水平有所提升。 浙商资产表示，公司以创新为驱动，坚持差异化发展战略，走出了一条具有特色的地方AMC发展之路。在不良资产处置与经营、区域风险企业托管救助、助推企业转型升级等业态中，形成了较为完整的商业模式和清晰的战略布局。 贵州省资产管理股份有限公司（简称“贵州资产”）2024年实现净利0.25亿元，同比增长80.82%。贵州资产在最新一期中票的募集说明书中透露，2024年度发行人营业成本为0，主要是公司金融不良资产处置方式由委托清收向自主清收转变，发行人近一年不涉及支付委托清收费用所致。 而净利润转负的地方AMC，近年多被负面舆情缠身。 天乾资产2024年度由盈转亏损14.94亿元。天乾资产的母公司为武汉天盈投资集团有限公司，实际控制方为武汉当代科技产业集团股份有限公司（简称 “当代科技”），当代科技的重整计划目前已被法院批准。受当代科技的影响，天乾资产已陷入财务困境。 国厚资产2024年度亏损9.21亿元。早在2023年末，国厚资产就因踩雷资产包发生流动性危机，导致债券违约。 联合资信认为，地方AMC盈利能力的区域分化较为明显，经营风格、业务模式、风险偏好等亦对企业发展路径造成较大影响。在行业全面回归主业的趋势下，地方AMC发展机遇与挑战并存，行业马太效应仍将延续。 中诚信国际预计，2025年资产质量较好的头部地方AMC盈利仍有增长空间，资产质量较差的地方AMC利润空间或将进一步收窄。持续增长的不良债权规模为地方AMC提供广阔的发展空间，但资产质量下行压力下，地方AMC需不断创新不良资产处置方式以提升处置效率。", "id": "b36e6b474ebae4fb88d108ec606f758d", "type": "头条", "author": "财联社 杨斌", "read_number": 0, "time": "2025-05-25"}
{"title": "又拘留三名责任人 朝鲜公布驱逐舰下水事故调查最新进展", "abstract": "【又拘留三名责任人 朝鲜公布驱逐舰下水事故调查最新进展】财联社5月25日电，朝鲜驱逐舰5月21日下水时发生“重大事故”。当地时间24日，事故调查组向朝鲜劳动党中央军事委员会汇报了更多调查内容。 调查显示，截至24日没有发现其他损坏情况，修复工作正在按计划进行。司法机关根据最新调查资料又拘留了三名责任人员。（央视新闻）", "date": "2025-05-25 05:44:35", "link": "https://www.cls.cn/detail/2040184", "content": "【又拘留三名责任人 朝鲜公布驱逐舰下水事故调查最新进展】财联社5月25日电，朝鲜驱逐舰5月21日下水时发生“重大事故”。当地时间24日，事故调查组向朝鲜劳动党中央军事委员会汇报了更多调查内容。 调查显示，截至24日没有发现其他损坏情况，修复工作正在按计划进行。司法机关根据最新调查资料又拘留了三名责任人员。（央视新闻）", "id": "307799f93f44803cff7e475ca88885d7", "type": "头条", "author": "财联社", "read_number": 0, "time": "2025-05-25"}
{"title": "资管大家 | 独资公募富达基金换帅 Tradeweb前亚洲区负责人孙晨出任富达基金总经理", "abstract": "财联社5月24日讯 （编辑张良） 富达国际23日公布最新人事变更，任命孙晨出任富达基金管理（中国）有限公司总经理，全面领导富达国际在中国的全资公募基金业务，持续优化分销战略、完善产品矩阵、助力投研发展、保障高效运营、培养人才梯队等。 加入富达之前，孙晨在全球领先的机构间债券、衍生品交易平台Tradeweb（萃达万博）担任亚洲区负责人。此前，孙晨还在嘉实国际（Harvest Global Inves...", "date": "2025-05-24 19:04:10", "link": "https://www.cls.cn/detail/2040122", "content": "财联社5月24日讯 （编辑张良） 富达国际23日公布最新人事变更，任命孙晨出任富达基金管理（中国）有限公司总经理，全面领导富达国际在中国的全资公募基金业务，持续优化分销战略、完善产品矩阵、助力投研发展、保障高效运营、培养人才梯队等。 加入富达之前，孙晨在全球领先的机构间债券、衍生品交易平台Tradeweb（萃达万博）担任亚洲区负责人。此前，孙晨还在嘉实国际（Harvest Global Investments）担任行政总裁，嘉实国际是嘉实基金拓展海外资管业务的全资子公司。更早之前，孙晨在嘉信理财（Charles Schwab）任职 17 年，升至亚太区董事总经理。 基于在跨境资产配置领域二十余年的深厚积累，在2024年9月财联社举办的2024全球资管年会上，作为主旨孙晨作为发言嘉宾，曾指出当下是资管机构大展身手的时代，但传统的资管模式和产品存在差距，需要寻找驱动转型的新能力。 孙晨认为，中国资管行业危中有机，房地产市场调整释放了企业估值空间，市场弱有效性创造了超额收益机会，居民资产配置正转向资本市场；中国市场弱有效性为主动管理创造独特Alpha机遇，叠加政策托底与全球配置需求转向，结构性增长动能强劲；智能化与产品创新加速行业变革，中外机构应把握人民币资产国际化、居民财富迁徙及企业出海带来的长期机遇，中国资管市场正迎来\"文艺复兴式\"的新发展周期。 作为一家全球领先的金融机构，富达国际早在 2004 年就已进入中国市场。2022 年 12 月，富达国际正式取得外商独资公募基金牌照，此后通过新设立的全资子公司富达基金管理（中国）有限公司在华开展资管业务。", "id": "8a049313ba73f7b75caa7b83118ff2c2", "type": "头条", "author": "财联社 张良", "read_number": 0, "time": "2025-05-25"}
{"title": "特朗普“补刀”：哈佛很多学生连2+2都不会做", "abstract": "当地时间5月23日，特朗普接受采访时声称“很多哈佛学生连二加二都不会做”。 记者询问特朗普“为什么不想让全世界最优秀最聪明的人来哈佛”，特朗普回答道：“我想，但他们很多人需要补习数学。你知道吗？那些学生不会做二加二的算术题，但他们能进哈佛。” 两天时间，政府下令，哈佛上诉，法官介入 当地时间22日，美国国土安全部宣布取消哈佛大学获得的学生和交流学者项目资质，禁止该校招收国际学生。国土安全部部长诺姆...", "date": "2025-05-24 12:10:48", "link": "https://www.cls.cn/detail/2040052", "content": "当地时间5月23日，特朗普接受采访时声称“很多哈佛学生连二加二都不会做”。 记者询问特朗普“为什么不想让全世界最优秀最聪明的人来哈佛”，特朗普回答道：“我想，但他们很多人需要补习数学。你知道吗？那些学生不会做二加二的算术题，但他们能进哈佛。” 两天时间，政府下令，哈佛上诉，法官介入 当地时间22日，美国国土安全部宣布取消哈佛大学获得的学生和交流学者项目资质，禁止该校招收国际学生。国土安全部部长诺姆指责哈佛大学“营造了一种不安全的校园环境，对犹太学生充满敌意，宣扬对哈马斯的同情，并推行带有种族主义色彩的‘多元化、公平和包容’政策”。诺姆还称，此举是对全国所有大学和学术机构的警告。 哈佛大学校长艾伦·M·加伯23日在致哈佛社区成员的一封信中写道：“我们谴责这一非法且不当的行为。这一行为危及哈佛大学数千名学生和学者的未来，也给全美各地高校众多赴美求学、追求梦想的学子敲响了警钟。” 加伯表示，哈佛大学已经正式提起诉讼，并将随即提交临时限制令动议。在寻求法律救济的同时，校方将竭尽所能为师生学者提供支持。 美国马萨诸塞州联邦地区法院一名法官在同一天对特朗普政府禁止哈佛大学招收国际学生的政策发出临时限制令，要求在举行听证会之前“维持现状”。", "id": "631d011d414d737b95959ce665346d8e", "type": "环球", "author": "央视新闻", "read_number": 0, "time": "2025-05-25"}
{"title": "星纪魅族王勇：AI+AR眼镜将成为智能化技术最大的消费空间", "abstract": "《科创板日报》5月24日讯（实习记者 李佳怡 记者 黄心怡） 5月23日下午，上海报业集团43楼，一场“新质生产力行业沙龙--AI+消费专场”正在举办。 上述沙龙由财联社、《科创板日报》主办，上海徐家汇经济发展有限公司联合举办，汇聚了“AI+消费”赛道的企业先锋、学术权威专家以及资深投资人，围绕“AI+消费”的未来发展展开深度对话，旨在加速AI技术在消费场景的落地应用，打通“技术-场景-市场”闭环...", "date": "2025-05-24 13:26:03", "link": "https://www.cls.cn/detail/2040063", "content": "《科创板日报》5月24日讯（实习记者 李佳怡 记者 黄心怡） 5月23日下午，上海报业集团43楼，一场“新质生产力行业沙龙--AI+消费专场”正在举办。 上述沙龙由财联社、《科创板日报》主办，上海徐家汇经济发展有限公司联合举办，汇聚了“AI+消费”赛道的企业先锋、学术权威专家以及资深投资人，围绕“AI+消费”的未来发展展开深度对话，旨在加速AI技术在消费场景的落地应用，打通“技术-场景-市场”闭环链路。 活动现场，星纪魅族集团联合创始人王勇做了《AI开启新赛道、新范式、新格局》，分享星纪魅族在AI带来的新变革中，如何利用新技术激活存量市场发展业务。 面对激烈的市场竞争，王勇指出，大变革时代下领导力应对挑战的重点，“如何在变化的过程中寻找确定，重新思考如何基于资源禀赋选择下一步该往何处走，这是做领导、做企业最重要的一件事”。 王勇表示，经过多年的案例分析和实践，其总结了一在不确定环境下创新增长的新范式——“iPASS”的范式，即i（全场景的无界连接）、People（以人为本）、Add（基于确定性存量市场增加对用户有价值的创新）、Switch（营销创新）、Share（打造共生共赢的多边网络生态平台）。 “iPASS范式中最核心的一点是Add，新质生产力就是在智能化技术时代背景下找到一些确定性的存量市场和场景”，王勇强调，“因时代驱动的龙头业务快速成长过程当中，能够带动整个产业链的发展，从而促进国家经济的发展。” 展望未来，王勇在演讲中表示，“AI+消费”领域最大的存量市场在智能家居、智能建筑、汽车工业等赛道。 王勇认为，汽车作为10万亿级的产业拥有强大的生命力，未来三到五年能够实现通过智能化技术将人、车、家全面覆盖联结在一起。“汽车智能系统与手机系统的融合会改变交互方式，而交互方式的变革则会带来整个产业链的重构”。 此外，AI+AR眼镜也将成为智能化技术最大的消费空间。王勇相信，听觉和视觉是人类获取信息最主要的途径，必然会成为智能体最佳数据入口，智能眼镜加上人本体将是具身智能最主流的体现。 不过，王勇表示，这一领域仍存在不少技术难点，需要产业链同仁共同努力破局。", "id": "42af12384c7ed26fc0d330444f55ee5a", "type": "头条", "author": "财联社记者 黄心怡", "read_number": 0, "time": "2025-05-25"}
{"title": "小水智能孙雪峰：要让大模型更懂如何与孩子交流", "abstract": "《科创板日报》5月24日讯（记者 陈俊清 实习记者 李佳怡） 5月23日下午，上海报业集团43楼，一场“新质生产力行业沙龙——AI+消费专场”正在举办。 上述沙龙由财联社、《科创板日报》主办，上海徐家汇经济发展有限公司联合举办，汇聚了“AI+消费”赛道的企业先锋、学术权威专家以及资深投资人，围绕“AI+消费”的未来发展展开深度对话，旨在加速AI技术在消费场景的落地应用，打通“技术-场景-市场”闭环...", "date": "2025-05-24 23:11:20", "link": "https://www.cls.cn/detail/2040158", "content": "《科创板日报》5月24日讯（记者 陈俊清 实习记者 李佳怡） 5月23日下午，上海报业集团43楼，一场“新质生产力行业沙龙——AI+消费专场”正在举办。 上述沙龙由财联社、《科创板日报》主办，上海徐家汇经济发展有限公司联合举办，汇聚了“AI+消费”赛道的企业先锋、学术权威专家以及资深投资人，围绕“AI+消费”的未来发展展开深度对话，旨在加速AI技术在消费场景的落地应用，打通“技术-场景-市场”闭环链路。 活动现场，小水智能CEO孙雪峰发表演讲，分享了小水智能是如何抓住AI时代机遇、利用AI与儿童教育进行有效结合，加速企业发展突破百万用户。 “腕表、耳机、眼镜会成为AI时代智能穿戴的引领者”，孙雪峰在分享小水智能的发展历程时提到，“随着AI时代的快速发展，腕表将会完全变成AI智能体，成为孩子的陪伴者，是我们企业发展过程中抓住的时代机遇”。 面对AI时代的到来，不少家长都在寻求孩子未来的学习方向，探寻助力孩子融入AI时代的方式。 孙雪峰认为，这正是公司研发AI儿童教育智能体的契机，“当下每个孩子在成长过程中都需要具备应用AI、与AI交流的能力，未来才能成为驾驭AI的人才”。 针对近年来不少未成年人AI产品屡次出现内容不当等问题，孙雪峰表示，这并不代表AI不应该为儿童所用，而是要推动AI大模型与腕表适配更适合儿童的交互方式。 对此，孙雪峰提出三个观点：第一，要从大模型庞大的数据资源和知识资源中，为孩子们提取更适配的儿童内容相关知识的算法；第二，要让大模型更懂孩子，使其回答内容能够被孩子理解；第三，要打造更安全的对话，对于不良信息、不符合国家价值观要求的内容，如何引导孩子转向更合适的交流环境，是当下腕表行业面临的重要挑战。 孙雪峰表示，依靠专业教育学理论训练垂直模型，围绕教育理念与腕表使用场景与孩子互动，是小水智能在实践过程中得出的有效解决方案。 在AI卷起的时代巨浪下，孙雪峰认为，面对存量市场打造产品时，除了要具备传统基础能力外，还需要生成与他人不同的竞争力。“必须做到两点，一是人有我有，二是人无我有，这样才能够得到市场用户的认可”。", "id": "53be1454225d21f1081f8a1fbf2f64ae", "type": "头条", "author": "科创板日报记者 陈俊清、李佳怡", "read_number": 0, "time": "2025-05-25"}
{"title": "比亚迪AH股齐创新高 盘中创历史新高A股名单一览", "abstract": "财联社5月24日讯（编辑 平方）据Choice数据统计显示，剔除新股次新股以及ST股，包括联合化学、雷迪克、慧博云通、宜宾纸业、新诺威、振华股份、惠城环保、泰恩康、绿联科技、鸿铭股份、信立泰、开勒股份、比亚迪、宏创控股、科伦药业、纽威股份、渝农商行、豪迈科技、永新股份、中信银行、江苏银行、成都银行、山东高速、光大银行、宁沪高速、交通银行和北京银行在内的27家A股上市公司周五盘中创出历史新高（前复权...", "date": "2025-05-24 16:36:48", "link": "https://www.cls.cn/detail/2040093", "content": "财联社5月24日讯（编辑 平方）据Choice数据统计显示，剔除新股次新股以及ST股，包括联合化学、雷迪克、慧博云通、宜宾纸业、新诺威、振华股份、惠城环保、泰恩康、绿联科技、鸿铭股份、信立泰、开勒股份、比亚迪、宏创控股、科伦药业、纽威股份、渝农商行、豪迈科技、永新股份、中信银行、江苏银行、成都银行、山东高速、光大银行、宁沪高速、交通银行和北京银行在内的27家A股上市公司周五盘中创出历史新高（前复权），具体详见下图： 中国新能源汽车技术综合实力第一的“迪王”比亚迪周五盘中一度涨近5%，最高触及416.98元/股，刷新历史新高。与此同时，比亚迪H股周五盘中也创新高，最高触及477.8港元/股。消息面上，比亚迪4月欧洲纯电车销量首次击败特斯拉。数据显示，4月比亚迪在欧注册7231辆纯电动汽车，同比增长169%；而特斯拉的注册量为7165辆，同比下降49%。 华创证券分析师张程航、夏凉5月6日研报认为，比亚迪海外目标有望超额完成，东南亚、中南美、欧洲有望持续扩大份额。2025年，比亚迪海外销量目标在80万辆。泰国、乌兹别克斯坦工厂已竣工投产，巴西、匈牙利基地在建设中。公司规划的8艘滚装船已有4艘投入使用。公司产品周期确定性高，看好中期全球份额扩张。短期市场或担心国内平价市场价格竞争加剧，公司作为行业龙头仍有后手优势。中期有望凭借智能化、海外市场进行成长突围。 周五盘中创历史新高且年初迄今累计最大涨幅超100%的个股主要有联合化学、雷迪克、慧博云通、宜宾纸业、新诺威、振华股份。 主营偶氮类有机颜料、挤水基墨的联合化学周五盘中一度大涨16%，最高触及124.99元。拉长时间来看，联合化学股价自2024年9月低点迄今累计最大涨幅541.3%。联合化学5月23日公告，目前合资公司启辰半导体初步设立，从项目试生产至规模化量产，产线调试、产能释放、生产基地验证仍需一段时间，客户开拓也需要一定时间。此前，联合化学5月15日在互动平台表示，启辰半导体新材料（盘锦）有限公司产品主要用于半导体行业、集成电路、微电子等领域，包括KrF光刻胶、紫外光固化胶粘剂、电子产品清洗剂等。 研发、生产和销售汽车轴承为主营业务的高新技术企业雷迪克周五盘中一度涨超8%，最高触及91.27元。拉长时间来看，雷迪克股价自2024年8月低点迄今累计最大涨幅458.57%。雷迪克3月7日公告称，公司拟以现金购买誊展精密部分股权并向誊展精密增资方式取得誊展精密51%股权。开源证券分析师孟鹏飞、罗悦4月30日研报指出，雷迪克收购誊展精密进军丝杠行业，通过外延并购完善机器人产业链，并成立人形机器人子公司加强资源整合。公司基于汽车轴承的积累，通过产业链整合补齐丝杠资源，布局机器人及汽车丝杠，从生产工艺到下游客户具有高度协同性，直面百亿蓝海市场。 主要服务于TMT及金融科技领域的软件技术外包服务商慧博云通于周四录得20CM三连板。拉长时间来看，慧博云通股价自2024年8月低点迄今累计最大涨幅370.5%。慧博云通5月5日公告称，正在筹划发行股份及支付现金购买资产并募集配套资金事项，标的公司为宝德计算机系统股份有限公司。民生证券分析师吕伟、丁辰晖5月19日研报指出，宝德计算机在信创服务器领域处于领军地位，位居中国ARM服务器市场第一，中国AI服务器TOP3。若后续收购宝德计算机顺利完成，慧博云通将迈入国产算力领域，当前估值仍有提升空间。 全球首家研发出竹浆本色食品原纸的企业宜宾纸业股价自2024年7月低点迄今累计最大涨幅346.61%。宜宾纸业5月20日接受机构调研时表示，四川普什醋酸纤维素有限责任公司转产灵活，可以在各类产品之间切换生产，会根据具体订单情况安排生产。醋酸纤维素产品价格比较稳定。 主营功能食品研发、生产与销售的新诺威股价自2024年8月低点迄今累计最大涨幅138.82%。东吴证券分析师朱国广3月5日研报指出，新诺威在并购巨石生物后囊获具备全球竞争力的ADC和mRNA平台，后续完成并购石药百克后，相关GLP-1资产也有望在代谢领域收获颇丰。作为石药集团A股创新药平台，有望产出多款“重磅炸弹”药物。 振华股份自2024年9月低点迄今累计最大涨幅135.87%。振华股份5月19日公告称，已报名参与新疆沈宏集团等七家公司的破产重整投资人招募，并已启动尽职调查。国海证券分析师李永磊、董伯骏5月20日研报指出，新疆沈宏为国内第三大铬盐厂商，振华股份参与本次重整，将有利于拓展公司业务渠道，提高市场份额，改善行业竞争格局。若本次重整投资顺利实施，振华股份的市场份额有望进一步扩大。", "id": "f627cccd4ec130484c5b96fdca4e8f0c", "type": "头条", "author": "财联社 平方", "read_number": 0, "time": "2025-05-25"}
{"title": "美股收盘：特朗普再度升级关税威胁 标普500指数连跌4日", "abstract": "财联社5月24日讯（编辑 史正丞）随着美国总统特朗普周五突然提出对欧盟、苹果加征关税，美股三大指数在震惊和将信将疑的氛围中集体走弱，其中标普500指数录得日线4连跌。 截至收盘，标普500指数跌0.67%，报5802.82点；纳斯达克综合指数跌1%，报18737.21点；道琼斯工业平均指数跌0.61%，报41603.07点。本周标普500指数累计下跌2.61%、纳指跌2.47%、道指跌2.47%。...", "date": "2025-05-24 06:23:13", "link": "https://www.cls.cn/detail/2040001", "content": "财联社5月24日讯（编辑 史正丞）随着美国总统特朗普周五突然提出对欧盟、苹果加征关税，美股三大指数在震惊和将信将疑的氛围中集体走弱，其中标普500指数录得日线4连跌。 截至收盘，标普500指数跌0.67%，报5802.82点；纳斯达克综合指数跌1%，报18737.21点；道琼斯工业平均指数跌0.61%，报41603.07点。本周标普500指数累计下跌2.61%、纳指跌2.47%、道指跌2.47%。 （标普500指数日线图，来源：TradingView） 这个程度的跌幅，足以显示市场目前并不完全相信特朗普会在6月1日对欧盟加征50%的关税。按照过去两个月的认知，两周时间足够特朗普的政策转好几个弯了。 所以在周五的记者会上，有记者直接问他“你准备怎么在9天里与欧盟达成协议”。 特朗普淡化了与欧盟谈妥协议的可能性，并强调：“他们处理的方式不对，我刚说了，现在是时候按我熟悉的方式来玩这场游戏了。” 与此同时，特朗普也把对苹果加征25%关税的威胁扩大至三星等所有手机制造商，并称政府正推动在6月底前实施这项征税。 贝雅公司（Baird）的投资策略师罗斯·梅菲尔德解读称：“过去六周左右，市场一直享受着贸易紧张局势缓和的顺风车，这段时间也是市场过去75年来表现最好的六周之一。而贸易战言论的升级威胁到了这一局面。除非事态真的恶化，我不认为我们会重新试探低点或类似情况。但从市场的角度来看，这无疑是朝着错误方向迈出的一步。” 作为特朗普态度反复的最新证据，他周五态度含糊地表示，他支持美国钢铁公司与新日铁建立“合作伙伴关系”。据日本媒体援引白宫信源称，特朗普已批准新日铁收购美国钢铁公司的要约。在此之前，他曾多次表示完全反对象征着美国制造业的美国钢铁公司被外资收购。 热门股表现 美国科技巨头全线下跌，苹果跌3.02%、微软跌1.03%、亚马逊跌1.04%、英伟达跌1.16%、谷歌-A跌1.40%、特斯拉跌0.5%、Meta跌1.49%、超微半导体跌0.36%。 相较而言中概股表现更具韧性，纳斯达克中国金龙指数收涨0.05%。 截至收盘，阿里巴巴跌0.62%、京东跌1.01%、百度跌0.31%、拼多多跌0.47%、哔哩哔哩涨3.19%、蔚来跌1.55%、网易涨0.61%、富途控股涨0.29%、理想汽车涨0.84%、小鹏汽车跌2.44%、亿航智能跌2.19%、小牛电动涨12.19%、腾讯音乐涨3.48%、有道涨2.32%、携程涨2.08%。 公司消息 【特朗普支持新日铁与美国钢铁“合作”】 美国总统唐纳德·特朗普周五表示，美国钢铁公司将“继续留在美国”，并与新日铁结成“合作伙伴关系”。他同时表示，该合作将创造至少7万个就业岗位，并为美国经济增加140亿美元，大部分投资将在未来14个月内完成。 虽然特朗普话没讲清楚，但日本媒体援引白宫消息人士称，他的意思是已经批准新日铁收购美国钢铁公司的要约。受此消息带动，美国钢铁周五收涨21.24%。 【郭明𫓹：苹果的问题不只是关税 还有被特朗普惦记】 针对特朗普威胁要对苹果加征25%关税一事，知名分析师郭明𫓹评论称，单就利润而言，苹果公司承担这25%的关税，要远好于将生产线搬到美国。重点在于，这已经是特朗普近期第二次发表针对苹果的言论，这是不容忽视的信号。 郭明𫓹指出，在特朗普卸任前，在美国组装美国市场销售的iPhone不现实的。所以即便此次苹果与特朗普达成临时协议避免关税，在特朗普卸任前，难保苹果将时不时面对关税威胁。 【特朗普签署核能振兴命令 核能产业链全线大涨】 当地时间周五，特朗普签署四项行政令，旨在加快美国核电站的建设，包括新一代小型先进反应堆。其中一项命令要求监管机构核管理委员会简化其规则，并在不超过18个月的时间内批准新反应堆的申请。另一项命令指示能源部和国防部探索在联邦土地和军事基地上选址建设反应堆，并有可能与新的数据中心建在一起。 受此影响，核能产业链集体大涨。小型核反应堆初创公司Oklo周五涨23.04%、NuScale涨19.43%；铀矿公司铀能源涨25%、能源燃料涨20%。全球铀价ETF（URA）涨11.61%。 【市场消息：甲骨文计划斥资400亿美元购买英伟达芯片】 据媒体报道，为了支持OpenAI德克萨斯州的“星际之门”项目，甲骨文计划投入约400亿美元，采购40万颗英伟达GB200芯片用于训练和运行人工智能应用。新数据中心预计2026年年中投入运营。 【亚马逊被指控销售“受污染大米”】 在一起集体诉讼中，亚马逊被指控销售含有砷和重金属污染的大米。一项研究发现，电商巨头销售的18种大米含有有毒化学物质，其中也包含亚马逊的自有品牌。", "id": "f5822e1c35bc27eefc1fa848118443ae", "type": "环球", "author": "财联社 史正丞", "read_number": 0, "time": "2025-05-25"}
{"title": "并购重组需“与时间为友”，境内外并购各存在哪些突围点与堵点？", "abstract": "财联社5月24日讯（记者 赵昕睿）深交所2025年全球投资者大会于深圳召开，以“新质生产力：投资中国新机遇——开放创新的深圳市场”为主题。除科技与地缘变局下的中国经济、全球经济趋势和中国新质生产力发展、创投资本与新质生产力发展等三大主旨演讲外，大会还精心设置了多场圆桌讨论，来自金融机构、产业龙头企业及投资机构代表齐聚一堂，围绕新质生产力从多元视角展开深度交流。 自2024年监管层出台一系列并购重组...", "date": "2025-05-24 20:58:43", "link": "https://www.cls.cn/detail/2040140", "content": "财联社5月24日讯（记者 赵昕睿）深交所2025年全球投资者大会于深圳召开，以“新质生产力：投资中国新机遇——开放创新的深圳市场”为主题。除科技与地缘变局下的中国经济、全球经济趋势和中国新质生产力发展、创投资本与新质生产力发展等三大主旨演讲外，大会还精心设置了多场圆桌讨论，来自金融机构、产业龙头企业及投资机构代表齐聚一堂，围绕新质生产力从多元视角展开深度交流。 自2024年监管层出台一系列并购重组政策以来，并购重组便成为资本市场聚焦的核心议题。此次大会上，分别由华泰联合证券公司执行委员会委员劳志明、晨壹基金合伙人胡晓、迈瑞医疗董事会秘书李文楣及元禾璞华基金合伙人牛俊岭带来主题“活跃并购重组，培育新质生产力发展”，并围绕政策对并购市场发展影响、医疗及半导体行业并购实践与难点、跨行并购及跨境并购经验与挑战等核心议题分享了精彩观点。 议题一：并购政策对业务一线产生何种影响？ 华泰联合证券公司执行委员会委员劳志明表示，随着政策新“国九条”、并购六条等政策陆续落地，并购重组数据呈增长态势。 元禾璞华基金合伙人牛俊岭认为，并购政策自2023年不断推出后，呈现出系统性、连贯性的支持框架。2023年9月起，中央经济工作会明确金融作为国家经济的血脉，同时希望金融能服务于社会高质量发展，而并购重组就是服务社会高质量发展的重要支持手段。 2024年4月份新“国九条”的推出，进一步推动上市公司高质量发展，并通过并购重组和内延式发展双重路径着力提高上市公司质量。同年9月，中央政治局工作会议提出要支持上市公司通过并购重组发展，是该会议首次提出并购重组。在中央政治局会议及并购六条政策出台下，二级市场指数发生反转，显现出政策积极的影响力及指导性。 从并购重组政策来看，企业信心开始重拾，市场对并购重组的关注度也在提升，实际落地的案例也开始增多。2025年一季度数据显示，A股有35家半导体企业发布并购重组的公告，同比增长了200%。同时，创新性案例、新的并购重组工作也在不断涌现。 议题二：医疗企业如何看待具体的并购交易机会及评判标准？ 迈瑞医疗董事会秘书李文楣表示，在医疗行业，部分中小企业因 IPO 及其他融资渠道受限，寻求上市公司并购成为重要选择，这一路径既为投资人提供了退出通道，也为企业发展注入新动能。 李文楣以迈瑞医疗实践为例，公司从2008年起开启并购征程，早期聚焦海外市场，先后收购 3 家美国企业，并于 2021 年、2023 年分别在芬兰、德国完成收购。2024年起收购科创板上市企业惠泰医疗，同时在境内完成 9 起跨赛道并购。 回顾十余年并购历程，李文楣强调，产业方的核心考量是通过并购实现现有业务的战略性补强，且境内与境外收购也存在不同的战略思考。她进一步分析，公司在中国的并购交易，旨在补充新业务，均为跨赛道。境外并购因法律框架差异面临较高整合风险，境内并购则因制度环境相对可控，为跨赛道新业务提供了机会。 未来，迈瑞医疗将持续深化境内外并购战略，对不同标的进行筛选及整合。“医疗器械行业发展到一定阶段，并购是必由之路”。李文楣表示，作为全球医疗器械行业前 30 强中唯一中国企业，有必要把并购战略更好地执行下去。同时，在政策支持下，李文楣对中国医疗企业通过跨赛道并购实现产业升级充满信心。 议题三：国内并购交易存在哪些难题？ 晨壹基金合伙人胡晓以大厂转型并购基金的行业实践为例称，投身到并购基金实际上是经济发展及投资环境发展演变的一个客观结果。胡晓指出，早期并购市场依托高增长经济环境，以成长型投资为主流。发展至今，胡晓分享了三点观察。 一是行业发展逻辑决定了高增长时代已过去。在当前增速减缓，优胜劣汰行情下，企业需通过聚焦核心优势、整合资源，以此带动行业整体竞争力、经营效率、利润水平的提升，是这一阶段发展的必然结果。 二是从企业能力和需求角度来看，一方面许多创业企业渡过了0到1的生存阶段，也过了1到10的初期增长阶段，当前已来到10到100的高增长阶段。这一阶段除内生增长外，外延性的增长是必由之路。但与以往不同的是，新时代跨国企业将以中国企业为主，“以中国为基地的全球化企业时代将要到来”。胡晓表示，根据企业需求及过往积累的能力，都将为企业做更多、更频繁、更大型的并购做支撑。 三是初代创业企业发展至今逐渐形成了家族化治理模式，但随着社会、经济、企业发展需求的变化，企业要往现代化管理方向迈进，通过引入外部战略力量推动治理结构升级，以此带动企业进入下一增长阶段。 尽管并购市场迎来发展机遇，但实际落地仍面临多重挑战。胡晓分析，并购交易的核心难点集中于整合环节，如内部管理协同、如何为一致目标做设定等问题，所面临的挑战比以往要更多，这也是当前案例数量有限的主因。 胡晓还分享了两点体会，一是传统财务机构为企业赋能模式持续发挥作用。二是从投资机构出发，如何将并购型基金或偏战略型的合作机构，将自身战略思考赋能企业，是近两年工作开展的重要方向。 如何建设企业赋能能力？胡晓指出，其一，投前与投后都需发挥赋能作用。其中，投后工作除下定决策外，更需人才团队实现落地，尤其要解决目标一致性管理与激励机制设计等深层问题。其二，夯实投后管理的人才队伍。国内与国外投后管理模式不同的是，中国市场目前处于与初代创业者共同探索如何将企业带到下一增长阶段。 议题四：半导体产业并购意愿如何，与上市公司跨行并购存在何种挑战？ 国内半导体行业在近十年中经历了不同时代的变革。牛俊岭表示，2017年前，半导体产业存量资产有限，但从当时参与的半导体私有化案例中可见明显的产能转移趋势。2017年到2021年，随着科创板IPO开闸，半导体产业更倾向上市路径，成为上市公司实控人，卖方意愿不强。 牛俊岭指出，2021 年后半导体行业存量资产不断扩容，细分赛道上涌现出大量上市公司，这一阶段下，半导体上市公司已增至200多家，数量已超越美国。同时，半导体行业开启了内卷时代，部分企业盈利水平难以满足上市标准；叠加2021年后，二级市场估值回调、资本环境收紧，市场重心聚焦于存量整合，期待通过吸收合并形式催生具有国际竞争力的企业。半导体行业发展的时代特征影响了非上市公司实控人心态转变，并购意愿显著提升。 其次，自 2024 年 9 月 “并购六条” 提出跨行并购以来，实际落地案例仍有限。从政策精神看，具备商业逻辑的优质企业，可通过跨行并购开拓第二增长曲线，实现战略转型。被收购的非上市公司方面，需在细分赛道中具备核心竞争力，且所处领域具备较大市场规模与发展潜力。上市公司方面，须具备规范治理结构（如无重大违规记录）、一定的规模等条件，且在整合中对标的企业保持包容心态，明确权责边界，避免过度干预标的公司自主发展。 议题五：境外并购实操难题几何？ 境外并购因涉及换股证券化、资金出境等繁琐流程，实操过程中面临不少难题。对此，李文楣表示，中资收购方在境外竞标中常常处于劣势。以迈瑞医疗2023年德国收购案为例，为满足出售方对资金确定性的要求，公司通过长期合作的中资银行境外机构出具担保函。其次，公司还通过ODI路径完成资金审批出境，这一通道对A股龙头上市公司而言也相对畅通。 回顾早期并购案例，李文楣坦言曾在整合中 “付学费”。以2008年收购美国新泽西一家监护仪公司、2013年收购硅谷的一家超声技术公司等2起案例作对比，她强调境外收购后需打破保守战略惯性，尽快完成管理层结构优化，这是中企跨境并购的关键课题。 劳志明总结指出，并购交易需 “与时间为友”，既要在静态节点完成交易条件谈判，更需在动态进程中把握产业趋势。他指出，对企业而言，并购重组虽挑战重重，但仍是实现技术跃迁与市场扩张 “难而正确” 的战略选择。", "id": "b3731f4584e5d9033926476bbeb0dc6e", "type": "头条", "author": "财联社记者 赵昕睿", "read_number": 0, "time": "2025-05-25"}
{"title": "以陆军所有常备步兵旅和装甲旅已部署至加沙", "abstract": "【以陆军所有常备步兵旅和装甲旅已部署至加沙】财联社5月25日电，当地时间24日，以色列国防军表示，其陆军的所有常备步兵旅和装甲旅目前均已部署到加沙地带。这显示以色列正准备进一步加大对哈马斯的攻势。 目前，除戈兰尼旅、伞兵旅、吉瓦提旅、突击旅、幼狮旅、纳哈尔旅、第7装甲旅、第188装甲旅和第401装甲旅外，一小部分预备役部队也已进入加沙。据悉，以色列国防军此前宣布，已有五个师在加沙行动，总兵力达数万...", "date": "2025-05-25 02:55:17", "link": "https://www.cls.cn/detail/2040179", "content": "【以陆军所有常备步兵旅和装甲旅已部署至加沙】财联社5月25日电，当地时间24日，以色列国防军表示，其陆军的所有常备步兵旅和装甲旅目前均已部署到加沙地带。这显示以色列正准备进一步加大对哈马斯的攻势。 目前，除戈兰尼旅、伞兵旅、吉瓦提旅、突击旅、幼狮旅、纳哈尔旅、第7装甲旅、第188装甲旅和第401装甲旅外，一小部分预备役部队也已进入加沙。据悉，以色列国防军此前宣布，已有五个师在加沙行动，总兵力达数万人。（央视新闻）", "id": "21b477e34eb233d41e724420aedbe9d5", "type": "头条", "author": "财联社", "read_number": 0, "time": "2025-05-25"}
{"title": "创新驱动具身智能 沪市公司多维发力促产业升级", "abstract": "财联社5月24日讯（记者 崔铭）具身智能作为前沿科技领域，正成为推动产业升级的新引擎。 2024年，沪市公司研发投入规模再超万亿，占全国企业研发经费投入近四成。其中，主板实体企业研发投入金额合计约9200亿元，连续多年保持增长，五年实现翻倍。 沪市上市公司凭借深厚技术积累与高强度研发投入，不断突破关键核心技术，推出创新产品与解决方案。 在具身智能领域，感知技术的突破是构建智能系统的关键。 柯力传感...", "date": "2025-05-24 18:01:31", "link": "https://www.cls.cn/detail/2040108", "content": "财联社5月24日讯（记者 崔铭）具身智能作为前沿科技领域，正成为推动产业升级的新引擎。 2024年，沪市公司研发投入规模再超万亿，占全国企业研发经费投入近四成。其中，主板实体企业研发投入金额合计约9200亿元，连续多年保持增长，五年实现翻倍。 沪市上市公司凭借深厚技术积累与高强度研发投入，不断突破关键核心技术，推出创新产品与解决方案。 在具身智能领域，感知技术的突破是构建智能系统的关键。 柯力传感（603662.SH）凭借其在力学传感器领域的深厚技术积累，推出的六维力传感器如同机器人的“触觉神经”，能够精准感知力和力矩的变化。该传感器采用先进的解耦技术，将维间耦合误差降至1.0%以下，远低于行业平均水平。 同样，韦尔股份（603501.SH）在图像传感器领域的创新为机器人提供了“智慧之眼”。其推出的多款CMOS图像传感器，如OG09A10，采用Nyxel®近红外技术，即使在弱光条件下也能获得清晰的图像。其3.45微米像素基于专利的PureCel®Plus-S晶片堆叠结构，结合双转换增益高动态范围（DCG™ HDR）技术，可在具有挑战性的照明条件下再现无伪影的低噪图像，非常适合高速机器视觉应用。 此外，鸣志电器（603728.SH）的机器人关节模组攻克多项核心技术，推动制造业向智能化升级。在驱动系统领域，其空心杯电机凭借创新绕组设计与优化磁场结构，显著降低能耗与热损耗，性能达国际先进水平且价格更具竞争力。针对机器人特殊需求，公司还对空心杯电机及微型伺服电机模组进行了优化，提升了性能与可靠性。 研发投入是技术创新的基石，沪市上市公司通过大量资金和人力投入，为具身智能发展筑牢根基。鸣志电器在研发方面的持续投入，为其技术领先提供了坚实保障。 数据显示，从2020年到2024年，鸣志电器的研发费用从1.52亿元增长到2.42亿元。2025年第一季度，研发费用率更是达到10.14%，与半导体行业的研发高地北方华创不相上下。 柯力传感高度重视应用于具身智能领域传感器的技术研发，近两年相关领域研发投入累计约2000万，每年具身智能领域传感器研发投入占总研发投入约10%。 具身智能技术的市场拓展和应用对产业升级和社会发展产生深远影响。从工业自动化到医疗康复，从智能家居到物流仓储，具身智能正在重塑各行业的发展模式。 柯力传感的六维力传感器不仅在工业机器人中优化抓取和搬运动作，提高生产效率，还在医疗康复领域监测患者运动状态，辅助医生制定个性化康复方案。韦尔股份的图像传感器在高端智能手机和汽车自动驾驶领域市场份额持续扩大，其汽车图像传感器产品在2024年全球市场份额排名第二，助力汽车向智能化、网联化发展。卧龙电驱（600580.SH）在电动航空领域的布局也取得了显著成效。公司与中国商飞合作，联合开展电动航空技术研究与产业化应用，并与国内eVTOL主机厂合作进行适航级产品研发。", "id": "0a365bb886edac847a4f49bb8cf66218", "type": "头条", "author": "财联社记者 崔铭", "read_number": 0, "time": "2025-05-25"}
{"title": "我国首艘弹射型航母正加紧海试 入列后作战模式将更灵活", "abstract": "作为我国首艘弹射型航空母舰，福建舰正在加紧进行海试。未来，福建舰正式入列服役后，它将在我国航空母舰中，发挥怎样的作战效能呢？来看专家解读。 与常规航母相比，采用弹射起飞的航母优势非常明显。首先是战斗机可以满载燃料和弹药起飞，相当于直接提升了战机的作战能力。同时弹射起飞还可让航母具备搭载固定翼舰载预警机的能力，从而大幅提升航母的预警探测和对舰载机的空情保障与指挥调度能力。此外，电磁弹射器还可以方便地...", "date": "2025-05-24 11:12:09", "link": "https://www.cls.cn/detail/2040044", "content": "作为我国首艘弹射型航空母舰，福建舰正在加紧进行海试。未来，福建舰正式入列服役后，它将在我国航空母舰中，发挥怎样的作战效能呢？来看专家解读。 与常规航母相比，采用弹射起飞的航母优势非常明显。首先是战斗机可以满载燃料和弹药起飞，相当于直接提升了战机的作战能力。同时弹射起飞还可让航母具备搭载固定翼舰载预警机的能力，从而大幅提升航母的预警探测和对舰载机的空情保障与指挥调度能力。此外，电磁弹射器还可以方便地控制弹射力度，大到运输机、预警机，小到无人机的各类机型都能以弹射方式从航母上起飞，使航母的作战模式更灵活。 军事专家 曹卫东：当采用电磁弹射以后，福建舰每昼夜起降的飞机可以大幅度上升，海上争夺制空权、制海权的能力就非常强大。当福建舰进行这种海试的时候，像歼-35这样的隐身战机能够上舰的也在进行试飞和试验，这个作战能力就更强，所以我觉得福建舰入列以后，可以大大提升人民海军这种近海防御和远海护卫作战的能力。", "id": "131698b3296e94333bc280ed0065fdcd", "type": "环球", "author": "央视新闻", "read_number": 0, "time": "2025-05-25"}
{"title": "500万美元“特朗普金卡”上线在即，专家警告销量堪忧！", "abstract": "财联社5月24日讯（编辑 黄君芝）今年2月，美国总统特朗普宣布，计划推出售价500万美元的移民“金卡”，以取代EB-5投资移民签证。据他介绍，这张“金卡”将提供绿卡特权和“获得公民身份的途径”。 但可惜的是，有专家警告称，可能“卖不太出去”，主要是富豪们可能“不太乐意花这钱”。而且特朗普的“小算盘”似乎起了反作用：人们对更实惠的EB-5投资移民签证的兴趣上升。 投资移民咨询公司Henley & P...", "date": "2025-05-24 13:22:00", "link": "https://www.cls.cn/detail/2040068", "content": "财联社5月24日讯（编辑 黄君芝）今年2月，美国总统特朗普宣布，计划推出售价500万美元的移民“金卡”，以取代EB-5投资移民签证。据他介绍，这张“金卡”将提供绿卡特权和“获得公民身份的途径”。 但可惜的是，有专家警告称，可能“卖不太出去”，主要是富豪们可能“不太乐意花这钱”。而且特朗普的“小算盘”似乎起了反作用：人们对更实惠的EB-5投资移民签证的兴趣上升。 投资移民咨询公司Henley & Partners的私人客户主管Dominic Volek说：“大约80%与我们交谈的潜在客户立即打电话说，‘让我们开始吧。让我们提交（EB-5）请愿书吧。” Henley & Partners和全球财富情报公司New World Wealth最近的一份报告发现，与2024年第四季度相比，今年第一季度EB-5签证的咨询量增长了168%。截至今年4月，有关EB-5项目的咨询已经达到了2024年申请总量的近50%。 首先需要了解的是，原本的EB-5投资移民只要求在美国最低投资180万美元，或在经济困难地区投资90万美元以上。而特朗普大手一挥升级到“金卡”后，这门槛直线飙升到了500万美元。毋庸置疑，特朗普要找的是“富豪中的富豪”。 他当时预计，美国可以出售100万张或更多的“金卡”。而商务部长卢特尼克（Howard Lutnick）后来表示，有25万人“排队等候”，“愿意支付500万美元”的费用。卢特尼克本周表示，“特朗普金卡”网站将在一周内上线。 当被问及何时才能买到价值500万美元的移民金卡时，卢特尼克介绍称：“我预计一周内会有一个名为Trumpcard.gov的网站上线，相关细节将很快公布，人们可以开始在网站上登记购买意向。” 富豪们又“不傻” Volek表示，该计划不太可能催生大量申请。 他对媒体表示：“他们的估计太离谱了。作为富人的一般经验法则，他们不会在一件可自由决定的物品上花费超过10%的流动资产——无论是一艘游艇、一块手表，还是在一个国家居住的权利。” Volek说，一个人至少需要5000万美元的流动资产净值，才能轻松地拿出500万美元。 “在全球范围内，可能只有10万到15万人拥有这样的净资产，其中大多数已经在美国了。所以剩下的潜在市场不到10万人。”他补充说。 无独有偶。NAR首席经济学家Lawrence Yun此前也指出，理论上，超级富豪才有能力花500万美元获得签证。 此外，Volek还指出，即使你很富有，这一“标价”可能也很难让人接受。许多其他国家的公民身份或投资居留计划提供了有形的回报，而不是纯粹的资本外流。 税收问题 Volek还称，潜在的税收负担也可能使申请者望而却步。与许多国家不同，美国对公民——甚至是居住在国外的绿卡持有者，都会对其全球收入征税。 他说：“从税收的角度来看，这不是一个好地方。如果不调整税收待遇，那将是一个巨大的失败。” “这些都是投资。我把这些钱投入股市，投资企业，投资债券，然后我还会得到回报。”他补充道。", "id": "31f1ec0a7da356e4ffdf818dfe66ba3d", "type": "环球", "author": "财联社 黄君芝", "read_number": 0, "time": "2025-05-25"}
{"title": "钟南山再发声", "abstract": "5月24日，在2025年广州科技活动周开幕式上，中国工程院院士、广州国家实验室主任钟南山通过云端连线，为市民们透露了近期流感、新冠疫情等公共卫生领域的最新进展。 在讲话中，钟南山提到了在今年2月份因流感离世的女明星大S，并表示很遗憾。他强调，近期流感发病率已经在下降，要高度重视流感的及时治疗，特别对于老年人来说，要保证在48小时内及时接受治疗。“药物的选择也很重要，国内近期有两款新药上市，目前中国...", "date": "2025-05-24 20:53:25", "link": "https://www.cls.cn/detail/2040142", "content": "5月24日，在2025年广州科技活动周开幕式上，中国工程院院士、广州国家实验室主任钟南山通过云端连线，为市民们透露了近期流感、新冠疫情等公共卫生领域的最新进展。 在讲话中，钟南山提到了在今年2月份因流感离世的女明星大S，并表示很遗憾。他强调，近期流感发病率已经在下降，要高度重视流感的及时治疗，特别对于老年人来说，要保证在48小时内及时接受治疗。“药物的选择也很重要，国内近期有两款新药上市，目前中国在研发流感药物及疫苗方面并不比国外差。” 对于新冠疫情，钟南山则表示，根据中国疾控中心的监测数据显示，从3月31日到5月4日期间，全国门诊流感病例中，新冠阳性率从7.5%上升到了16.2%，住院病例阳性率也从3.3%增加到6.3%。 据此，钟南山表示，目前新冠疫情仍处于高峰期，预测到6月份以后会下降。 “要特别注意，对有基础病的老年人要进行及时检测，确定到底是新冠还是流感。我们已经有很好的药物，可以进行针对性治疗。”", "id": "9f185b8f18d860764e5cbc4950addf47", "type": "环球", "author": "羊城晚报 李钢、马欣然", "read_number": 0, "time": "2025-05-25"}
{"title": "质子交换膜供应商科润新材启动科创板IPO辅导 红杉、联想都投了", "abstract": "《科创板日报》5月23日讯（记者 陈俊清） 近日，苏州科润新材料股份有限公司（下称：科润新材）上市辅导备案材料获备案登记，辅导机构为民生证券。 科润新材官网显示，该公司于2008年在江苏淮安成立，总部位于苏州市吴江开发区。其有多年的质子交换膜研发制造经验，主要从事全氟磺酸质子交换膜的研发与生产，是中国目前少有的实现单体-磺酸树脂-质子膜全产业链的企业之一。 另据公开信息显示，科润新材产品覆盖氢燃料...", "date": "2025-05-23 21:11:45", "link": "https://www.cls.cn/detail/2039838", "content": "《科创板日报》5月23日讯（记者 陈俊清） 近日，苏州科润新材料股份有限公司（下称：科润新材）上市辅导备案材料获备案登记，辅导机构为民生证券。 科润新材官网显示，该公司于2008年在江苏淮安成立，总部位于苏州市吴江开发区。其有多年的质子交换膜研发制造经验，主要从事全氟磺酸质子交换膜的研发与生产，是中国目前少有的实现单体-磺酸树脂-质子膜全产业链的企业之一。 另据公开信息显示，科润新材产品覆盖氢燃料电池、全钒液流储能及电解水制氢三大领域，拥有全氟离子膜相关技术专利70余项，其中包含PCT国际专利289项。此外，科润新材现拥有280多名专业从事质子交换膜研发及产业化的员工。同时，该公司也建立了原料选型与评测、膜料液制备、膜制备、膜性能检测、膜应用测试五大实验室。 据了解，科润新材创始人为杨大伟。他于2006年从中国矿业大学（北京）化学工程与工艺专业毕业后，在北京一家化工机械公司担任工程师，从事质子膜电解槽设计工作。2008年，杨大伟辞职创业，创办了北京兆润科技有限公司，专门从事质子膜的技术研发工作。2011年，杨大伟回到家乡淮安，创办了江苏科润膜材料有限公司。2019年，杨大伟带着项目落户吴江，创立了科润新材。 此前，科润新材料董事长杨大伟在2024第二届中国长时储能大会上提到，在液流离子膜领域，从2016年开始，科润新材料就成为国内最早实现大批量、稳定供应的中国企业，在2024年之前有就超过70%的市占率，在液流电池国产化进程中发挥了重要作用。 融资历程方面，财联社创投通数据显示，科润新材共经历过4起融资，投资方包括联想控股、红杉中国、架桥资本、长城资本等诸多知名风险及产业投资人，国有资本包括中国石化资本、中国通用技术集团、北汽产投等。 具体来看，科润新材多轮融资金额超亿元，其在2023年1月的完成C轮融资金额为2.4亿元人民币。科润新材官网显示，本轮融资完成后，该公司的估值约近30亿元。 其最近的一起融资发生在2024年8月，科润新材完成超4亿元C+轮融资，投资方包括中国石化资本、峰和资本、架桥投资和建信信托。 在进行数轮融资之后，科润新材的股权结构较为分散，工商信息显示，该公司总共有28位股东。其中，该公司实际控制人杨大伟持股比例为31.90%，第二大股东为联想控股，持股比例为12.84%。第三大股东为孙静，持股比例为10.19%。", "id": "1fe133fff11c31c1d07d71cb41c5644c", "type": "A股", "author": "科创板日报记者 陈俊清", "read_number": 0, "time": "2025-05-25"}
{"title": "真“破冰”还是博眼球？董明珠回应孟羽童会否回归格力", "abstract": "财联社5月23日讯（记者 陆婷婷 王碧微）董明珠和孟羽童又双叒叕上热搜了，这次是因为孟羽童离职后二人首度牵手。 今晚19点，昔日“二人档”合体现身“格力明珠精选”抖音直播间。直播期间，格力电器（000651.SZ）董事长董明珠回应了与其前秘书孟羽童之间关系情况、孟羽童会否回归格力等问题。 5月20日，孟羽童发文称“时隔两年收到前老板的微信”，并晒出两人的聊天记录。格力官号也温情回应“欢迎回家吃饭”...", "date": "2025-05-23 22:58:50", "link": "https://www.cls.cn/detail/2039918", "content": "财联社5月23日讯（记者 陆婷婷 王碧微）董明珠和孟羽童又双叒叕上热搜了，这次是因为孟羽童离职后二人首度牵手。 今晚19点，昔日“二人档”合体现身“格力明珠精选”抖音直播间。直播期间，格力电器（000651.SZ）董事长董明珠回应了与其前秘书孟羽童之间关系情况、孟羽童会否回归格力等问题。 5月20日，孟羽童发文称“时隔两年收到前老板的微信”，并晒出两人的聊天记录。格力官号也温情回应“欢迎回家吃饭”。确如格力电器方面日前官宣的海报配文所言：好久不见。孟羽童离开格力两年后，董孟二人的联袂首秀被外界视为两人关系的重要转折。 今晚直播伊始，董明珠就表示其与孟羽童再度取得联系是因为看到一则新闻说孟羽童明年要出国留学，自己便问候了她。 针对与孟羽童之间的不和传闻，董明珠回应：“网上说和孟羽童怎么样都是无稽之谈，人与人之间相处是真诚。羽童对我来说是孩子。离开的时候确实是犯了很大的错，工作中要讲原则，情感是另一回事。” 知名危机公关专家、福州公孙策公关合伙人詹军豪接受财联社记者采访时表示，此前董明珠与孟羽童因离职事件引发负面舆论，此次合体直播能展现双方关系缓和，改善品牌形象。这背后释放出格力积极求变、借势营销的信号，试图通过流量热度，结合国补政策与销售旺季，提升产品销量，缓解业绩压力，也在家电市场竞争中占据更有利地位，重塑品牌与公众关系。 从曾经的“蜜月期”到“生嫌隙”再到如今合体直播，董明珠与孟羽童的故事持续霸占话题榜。 时间线拉回到2021年，浙江大学西班牙语系的孟羽童参与真人秀《初入职场的我们》，并在节目结束后获得转正名额，于当年9月入职格力电器，担任董明珠的秘书。 入职初期，孟羽童便开始在格力电器官方直播间带货，其主导的“明珠羽童精选”直播间热度居高不下，成绩颇为亮眼。据报道，2022年618大促期间，格力抖音直播矩阵销售额突破4000万元，其中“明珠羽童精选”账号销售额超3000万元，占比超70%。 董明珠曾在公开场合高调宣称，“要将孟羽童培养成第二个董明珠”。不过，孟羽童这位被寄予厚望的“接班人”于2023年4月从格力离职，当时曾称“这种变动只是人生某个阶段当中的选择而已”。 2023年12月，一则“董明珠怒斥孟羽童”视频引发热议。有博主分享视频称，董明珠在格力电器2023届大学生入职仪式中再提及孟羽童，称其在工作中不尽人意，且只想着用格力平台自己当网红。 孟羽童在离职后的确转战自媒体，自我定位“事业养成系大女主”，全网粉丝超 400 万。根据业内人士判断，孟羽童一条广告推广报价在10万量级以上。 对于此次合体直播，外界有诸多解读，主要集中于两点：一是流量收割；二是年轻化战略的又一次突围。 “市场认为董明珠与孟羽童合体直播是为流量，有一定合理性。”詹军豪表示，当前格力业绩承压，又临近6.18电器销售高峰期，还有国补政策刺激消费，流量获取对销售转化至关重要。此时合体直播能制造话题，吸引公众目光，为格力带来曝光与流量。 艾媒咨询首席分析师张毅认为，此次直播的目的是破冰还是流量，之间并不冲突，董、孟二人都是需要这场直播的。 “格力的产品质量非常好，但是房地产下行是趋势，产品迭代就成为问题。对格力来说，在年轻化市场中面临认知挑战，我相信这也是董明珠最关心的。孟羽童拥有超百万粉丝，其中九成左右都是95后、00后，这个也是格力希望触达的消费群体。” 2024年财报显示，格力电器营收同比下滑7.31%，是近四年来的首次负增长，而同样为家电巨头的美的集团（000333.SZ）、海尔智家（600690.SH）却仍保持正增长，增速分别为9.47%、4.29%。 眼下，格力电器空调主业面临多方竞争，2024年小米空调全渠道出货量同比增超50%，扬言2030年要冲进国内前二。此外，格力电器渠道改革和多元化战略成效待显，其转型突破的焦虑可以想象。 “董明珠健康家”项目成为关键落子，格力电器试图通过场景化体验重构零售价值链，打破市场对“格力只卖空调”的固有认知，并争取更多的年轻客群。 对于孟羽童而言，这场直播亦是一次绝佳机遇。张毅告诉财联社记者，对于自媒体公司创办人孟羽童来说，确实需要得到格力这类头部企业的认可。同时，此前孟羽童从格力离职时场面并不愉快，此次“破冰”于孟羽童而言则可以带来更多价值认同及社会认同。 董孟二人再度合体，同时也引起网络上对于“接班人”的讨论。 谈及孟羽童未来会否回归格力，董明珠表示：“格力公司有明确的规定，离开以后再回来是不可能的，但羽童她走不是像那种恶意窃取公司的技术，或者被挖走的，我觉得为什么不可以呢？但是她明年还要去读一年书，我觉得回来再说吧。” 目前，格力的接班人会花落谁家仍是个问号。2025年2月，董明珠与俞敏洪在节目《酌见》对话，董明珠当时曾透露：“已经找到格力接班人，有三四个预备人选。”", "id": "b112cc72711fd513064a5b64f6be9237", "type": "A股", "author": "财联社记者 陆婷婷 王碧微", "read_number": 0, "time": "2025-05-25"}
{"title": "5月23日投资避雷针：20CM4连板人气股提示风险 与辉瑞合作的销售收入存不确定性", "abstract": "导读：财联社5月23日投资避雷针，近日，A股及海外市场潜在风险事件如下。国内经济信息方面包括：1）百强房企总土储货值缩水13%至25.23万亿，去化周期攀升至6.93年历史新高；2）上期所调整氧化铝期货品种相关合约交易手续费；公司方面重点关注包括：1）20CM4连板三生国健表示，与辉瑞就707项目达成合作，许可方实际收取的销售里程碑款项和特许权使用费存在不确定性；2）3连板莱绅通灵公告，近期未签订...", "date": "2025-05-23 08:14:24", "link": "https://www.cls.cn/detail/2038889", "content": "导读：财联社5月23日投资避雷针，近日，A股及海外市场潜在风险事件如下。国内经济信息方面包括：1）百强房企总土储货值缩水13%至25.23万亿，去化周期攀升至6.93年历史新高；2）上期所调整氧化铝期货品种相关合约交易手续费；公司方面重点关注包括：1）20CM4连板三生国健表示，与辉瑞就707项目达成合作，许可方实际收取的销售里程碑款项和特许权使用费存在不确定性；2）3连板莱绅通灵公告，近期未签订重大合同，生产成本和销售等情况正常；海外市场重点关注包括：1）美股三大指数收盘涨跌不一，大型科技股多数上涨；2）日本百年银行遭遇史上最大亏损，超1.8万亿日元。 经济信息 1、克而瑞地产研究发文称，截止2024年末，TOP100房企总土储货值合计为25.23万亿元，较去年末下降13%；TOP100房企总土储权益货值合计18.17万亿，货值权益比为72%，较往年略有提升。根据TOP100房企总土储货值榜，百强房企截止2024年末的土储货值去化周期加权值为6.93年，为历史新高，这主要是由于不少出险房企的销售腰斩，导致整体去化周期快速上升。 2、上期所公告，自2025年5月26日交易（即5月23日晚夜盘）起： 氧化铝期货AO2509合约交易手续费调整为成交金额的万分之三，日内平今仓交易手续费调整为成交金额的万分之三。 公司预警 1、20CM4连板三生国健：与辉瑞就707项目达成合作，许可方实际收取的销售里程碑款项和特许权使用费存在不确定性。 2、百奥泰：计划调整BAT3306（帕博利珠单抗）的开发策略，终止BAT3306正在开展的BAT3306-002研究，目前该项目已累计投入2.24亿元。 3、大千生态：新华发行集团、王正安拟合计减持不超3.3%公司股份。 4、壹网壹创：股东及董事拟合计减持公司不超3.02%股份。 5、工大高科：股东张利拟减持不超过0.8013%公司股份。 6、澳华内镜：股东小洲光电拟减持不超过0.93%。 7、能辉科技：监事孔鹏飞计划减持不超过0.06%的股份。 8、天山电子：部分高管及监事拟减持不超过0.53%公司股份。 9、天银机电：董事赵云文拟减持不超过105.05万股，占公司总股本的0.25%。 10、网宿科技：部分董事及高管拟合计减持股份不超185.1万股。 11、商络电子：股东谢丽拟减持公司不超0.51%股份。 12、邵阳液压：特定股东拟减持公司不超0.52%股份。 13、巨星科技：公司副总裁李锋、周思远计划合计减持不超0.03%股份。 14、兴业股份：控股股东沈根珍拟减持不超过1%公司股份。 15、格林精密：股东拟减持不超过2.24%公司股份。 16、优德精密：股东计划减持不超过0.68%公司股份。 17、3连板莱绅通灵：近期未签订重大合同，生产成本和销售等情况正常。 18、综艺股份：公司股票交易价格异常波动，存在短期涨幅较大后的下跌风险。 19、南京港：控股子公司不直接参与进出口贸易。 20、必创科技：公司被取消高新技术企业资格。 海外预警 1、美股三大指数收盘涨跌不一，道指收平，纳指涨0.28%，标普500指数跌0.04%，大型科技股多数上涨，特斯拉涨近2%，谷歌涨超1%，微软、英伟达、亚马逊、Meta涨幅不足1%。加密货币、计算机硬件板块涨幅居前，昆腾涨超11%，Coinbase涨5%，希捷科技涨超4%，嘉楠科技涨超2%。能源股、有色金属跌幅居前，新纪元能源跌超6%，第一太阳能跌超4%，世纪铝业跌超2% 热门中概股多数收跌，纳斯达克中国金龙指数跌1.18%。小鹏汽车跌超7%，世纪互联跌超6%，阿里巴巴、百度、理想汽车、蔚来跌超1%，涨幅方面，拼多多涨超3%，知乎涨超2%。 2、据知情人士透露，美国司法部正在调查Alphabet旗下谷歌，审查其与一家热门聊天机器人公司的人工智能技术使用协议是否违反了反垄断法。反垄断执法人员最近通知谷歌，他们正在调查该公司是否以特定方式安排与Character.AI的协议，以规避政府正式的并购审查。根据去年与谷歌达成的协议，这家聊天机器人公司的创始人加入了谷歌，同时谷歌也获得了使用该公司技术的非独占性许可。 3、日本百年银行农林中央金库公布的数据显示，该机构2024财年（2024年4月至2025年3月）净亏损18078亿日元（1美元约合143日元），是该机构有史以来最大亏损。造成亏损的主要原因是投资外国债券带来的损失。 4、WTI原油期货收跌0.6%，报61.20美元/桶；布伦特原油期货收跌0.72%，报64.44美元/桶。分析师指出，OPEC+增产预期及美国库存增加持续压制油价，短期或维持弱势震荡格局。", "id": "edc5952c90c075b6940e0c825a93fd15", "type": "A股", "author": "财联社 翟哲浩", "read_number": 0, "time": "2025-05-25"}
{"title": "南向资金追踪｜本周净流入逾189亿港元 大举加仓建行及美团抛售腾讯", "abstract": "财联社5月23日讯（编辑 冯轶）据Wind数据显示，本周南向资金累计净流入约189.59亿港元，扭转上周资金流出态势。 南向资金本周累计成交4566.09亿港元，约占同期恒指成交额的45.25%。恒指本周也再度走高累涨逾1%，一度上探逼近至24000点关口，行情中枢继续上移。 个股方面，截至5月23日的近7天，南向资金： 大幅净买入：建设银行(00939.HK)57.20亿港元；美团-W(0369...", "date": "2025-05-23 20:10:41", "link": "https://www.cls.cn/detail/2039735", "content": "财联社5月23日讯（编辑 冯轶）据Wind数据显示，本周南向资金累计净流入约189.59亿港元，扭转上周资金流出态势。 南向资金本周累计成交4566.09亿港元，约占同期恒指成交额的45.25%。恒指本周也再度走高累涨逾1%，一度上探逼近至24000点关口，行情中枢继续上移。 个股方面，截至5月23日的近7天，南向资金： 大幅净买入：建设银行(00939.HK)57.20亿港元；美团-W(03690.HK)36.25亿港元； 中国移动(00941.HK)22.49亿港元；中国海洋石油(00883.HK)10.20亿港元。 大幅净卖出： 腾讯控股(00700.HK)76.71亿港元；小米集团-W(01810.HK)23.96亿港元；阿里巴巴-W(09988.HK)13.45亿港元。 投资要点 建设银行本周累涨1.59%，短线资金加速流入，前5日加仓4.67亿股。 美团-W本周累涨4.19%，短线资金连续回流，前5日加仓1149万股。 中国移动本周累涨1.05%，短线资金加速流入，前5日加仓2690万股。 中国海洋石油本周累涨3.25%，短线资金以流入为主，前5日加仓636万股。 腾讯控股本周累涨1.97%，短线资金延续流出趋势，前5日减持758万股。 小米集团-W本周累涨3.92%，短线资金继续流出，前5日减持2279万股。 阿里巴巴-W本周累跌3.73%，短线资金仍以流入为主，前5日加仓416万股。 注：由于港交所T+2结算，实际为向前递延两个交易日的前5日数据。 5月23日，南向资金当日净流出约11.39亿港元，其中沪港股通净流入约16.94亿港元，深港股通净流出约28.33亿港元。 今日南向资金成交约887.33亿港元，相当于恒指成交额的43.57%，为短线较低水平。恒指今日也是冲高回落，出现乏力。 港交所数据显示，5月23日南向资金： 大幅净买入：建设银行(00939.HK)6.23亿港元； 美团-W(03690.HK)8.42亿港元； 信达生物(01801.HK)4.12亿港元。 大幅净卖出：腾讯控股(00700.HK)15.65亿港元； 小米集团-W(01810.HK)6.53亿港元；阿里巴巴-W(09988.HK)6.52亿港元。 信达生物今日涨4.18%，短线资金持续流入，前5日加仓1039万股。", "id": "cde7e0cf3b93299a8e12e08145814822", "type": "A股", "author": "财联社 冯轶", "read_number": 0, "time": "2025-05-25"}
{"title": "1600亿芯片龙头拟赴港上市|盘后公告集锦", "abstract": "今日聚焦 【韦尔股份：拟发行H股股票并在香港联交所主板上市】 韦尔股份(603501.SH)公告称，公司拟发行境外上市股份（H股）并在香港联合交易所有限公司主板上市，以加快公司国际化战略及海外业务发展，增强境外融资能力，提高综合竞争力。该事项尚需提交股东大会审议，并需取得相关政府机构、监管机构备案、批准和/或核准。目前相关细节尚未最终确定，发行存在重大不确定性。 【中金黄金：控股股东筹划将内蒙金陶...", "date": "2025-05-23 21:12:37", "link": "https://www.cls.cn/detail/2039840", "content": "今日聚焦 【韦尔股份：拟发行H股股票并在香港联交所主板上市】 韦尔股份(603501.SH)公告称，公司拟发行境外上市股份（H股）并在香港联合交易所有限公司主板上市，以加快公司国际化战略及海外业务发展，增强境外融资能力，提高综合竞争力。该事项尚需提交股东大会审议，并需取得相关政府机构、监管机构备案、批准和/或核准。目前相关细节尚未最终确定，发行存在重大不确定性。 【中金黄金：控股股东筹划将内蒙金陶等四家企业注入公司】 中金黄金(600489.SH)公告称，为解决与公司存在的同业竞争问题，公司控股股东黄金集团根据对公司作出的非竞争承诺，计划将目前孵化较成熟的内蒙古金陶股份有限公司（简称“内蒙金陶”）等四家企业注入公司。公司拟收购黄金集团持有的内蒙金陶49.34%股权、黄金集团全资子公司持有的河北大白阳金矿有限公司80%股权、黄金集团控股子公司持有的辽宁天利金业有限责任公司70%股权和辽宁金凤黄金矿业有限责任公司70%股权。最终股权收购方案将经进一步审计、评估后协商确定。 【瀚川智能：对宁德时代及其子公司提起诉讼 涉案金额约6088万元】 瀚川智能(688022.SH)公告称，公司与宁德时代及其子公司时代电服和时代骐骥就换电站先后签署多份合同及订单，公司按照合同及订单约定履行了交货、安装调试等义务，宁德时代及子公司将设备投入运营，却未按照合同及订单约定履行相对应的付款义务，其拖延付款的行为已构成严重违约。公司向法院提起诉讼，并于近日收到厦门市同安区法院等出具的案件受理通知，涉案金额6087.99万元。 【云南铜业：拟购买凉山矿业40%股份 股票26日复牌】 云南铜业(000878.SZ)披露重组预案，公司拟通过发行股份的方式购买云铜集团持有的凉山矿业40%股份，并向中铝集团、中国铜业发行股份募集配套资金，交易价格尚未确定。交易对方云铜集团系公司控股股东，募集配套资金认购方中铝集团、中国铜业分别为公司最终控股股东、间接控股股东。凉山矿业主营业务为铜等金属矿的开采、选矿及冶炼。公司在此次交易前已持有凉山矿业20%股份，通过此次交易收购凉山矿业40%股份后，凉山矿业将成为公司的控股子公司，可充分发挥公司与凉山矿业的业务协同性。公司股票将于5月26日开市时起复牌。 【中国神华：拟29.29亿元收购国家能源集团财务有限公司7.43%股权】 中国神华(601088.SH)公告称，公司拟以自有资金通过非公开协议转让方式收购控股子公司朔黄铁路、准能公司及包神铁路合计持有的国家能源集团财务有限公司7.43%股权，交易价格合计为29.29亿元。本次收购后，财务公司股权结构变更为国家能源投资集团有限责任公司持股60%，中国神华持股40%。按照财务公司2024年净利润35亿元及本次收购后中国神华持股比例40%预计，中国神华年度合并财务报表中归属于公司股东的净利润将增加0.97亿元。 【帝科股份：拟6.96亿元收购浙江索特60%股权 控制原杜邦集团旗下Solamet®光伏银浆业务】 帝科股份(300842.SZ)公告称，公司拟以6.96亿元现金收购浙江索特材料科技有限公司60%的股权。交易完成后，浙江索特将成为公司的控股子公司，公司将通过浙江索特控制原杜邦集团旗下Solamet®光伏银浆业务。Solamet®业务的主要产品为光伏导电浆料，产品类型包括正面银浆、背面银浆等，其在P-BSF电池、P-PERC电池、N-PERT电池、N-TOPCon电池、N-IBC电池，以及HJT电池、薄膜电池等各项应用上的技术水平及质量均得到了客户的广泛认可，并与晶科能源、隆基绿能、晶澳科技、横店东磁、爱旭股份、元晶太阳能、韩华新能源等知名厂商建立了长期稳定的合作关系。 【金花股份：公司董事长邢雅江因涉嫌持股变动信息披露违法违规被立案】 金花股份(600080.SH)公告称，公司董事长邢雅江于2025年5月23日收到中国证券监督管理委员会下发的《立案告知书》，因涉嫌金花企业（集团）股份有限公司持股变动信息披露等违法违规，中国证监会决定对邢雅江进行立案。本次立案仅针对董事长个人，不会对公司日常生产经营活动产生影响，目前公司日常经营运作正常。 【*ST银江：自5月27日复牌起撤销退市风险警示及部分其他风险警示】 *ST银江(300020.SZ)公告称，公司股票将于2025年5月27日开市起撤销退市风险警示及部分其他风险警示，股票简称由“*ST银江”变更为“ST银江”，股票代码仍为“300020”，日涨跌幅限制仍为20%。公司股票将于2025年5月26日开市起停牌1天，于2025年5月27日开市起复牌。 【胜宏科技：控股股东拟询价转让3%公司股份】 胜宏科技(300476.SZ)公告称，公司控股股东深圳市胜华欣业投资有限公司计划通过中信证券询价转让2572.93万股股份，占公司总股本的3.00%。转让原因为自身资金需求。本次询价转让的价格下限不低于发送认购邀请书之日（即2025年5月23日，含当日）前20个交易日股票交易均价的70%。此次询价转让不通过集中竞价交易或大宗交易方式进行，不属于通过二级市场减持。受让方通过询价转让受让的股份，在受让后6个月内不得转让。 【远翔新材：股东拟合计减持不超过6%公司股份】 远翔新材(301300.SZ)公告称，股东华兴创投计划自公告披露之日起15个交易日后的3个月内，以集中竞价交易或大宗交易方式减持公司股份不超过313.08万股，即不超过公司当前总股本的5.00%。股东、董事黄春荣计划自公告披露之日起15个交易日后的3个月内，以集中竞价交易方式减持公司股份不超过62.61万股，即不超过公司当前总股本的1.00%。 【金通灵：公司及控股子公司部分债务及担保逾期】 金通灵(300091.SZ)公告称，公司及部分控股子公司由于流动资金紧张，出现部分债务未能如期偿还的情形。截至公告日，公司及部分控股子公司在银行、融资租赁机构的债务逾期本金为1.97亿元，占公司最近一期经审计净资产的28.95%；公司及相关控股子公司对上述部分逾期债务提供了连带责任保证担保，对外担保逾期的合同数量为6例，担保逾期金额为8281.94万元，占公司最近一期经审计净资产的12.15%。公司可能面临支付相关违约金、滞纳金等费用，以及诉讼、仲裁、银行账户或资产被冻结、承担连带责任保证责任等风险，可能对公司财务状况及日常生产经营造成一定影响。目前公司已进入预重整阶段，相关工作正在有序推进中。 投资&签约 【宁德时代：参与投资的泽远基金规模增加至101.28亿元 公司持股比例降为6.91%】 宁德时代(300750.SZ)公告称，公司参与投资的“福建时代泽远股权投资基金合伙企业（有限合伙）”（泽远基金）已完成工商设立和中国证券投资基金业协会的私募投资基金备案手续。泽远基金总规模为101.28亿元，较前次公告的50.86亿元增加了50.42亿元，其中新增的认缴出资额主要由鄂尔多斯市创新投资集团有限公司、国家绿色发展基金股份有限公司等企业认购。公司在泽远基金中的认缴出资额为7亿元，认缴出资比例由前次公告的13.76%下降为6.91%。该基金主要投资于新能源及高端制造领域。 【瑞松科技：控股子公司拟在马来西亚设立合资公司 为客户提供机器人、机器视觉、智能制造系统等解决方案】 瑞松科技(688090.SH)公告称，公司控股子公司广州瑞北拟与马来西亚自然人叶城在马来西亚成立合资公司，为东南亚客户提供机器人、机器视觉、工业软件和柔性自动化、数字化、智能制造系统解决方案。注册资本300万林吉特，其中广州瑞北出资240万林吉特，占比80%。 【洲际油气：预计投资约8.48亿美元参与伊拉克南巴士拉综合项目】 洲际油气(600759.SH)公告称，公司与伊拉克HILALAlBasraCompany共同与伊拉克巴士拉石油公司签署了伊拉克《南巴士拉综合项目协议》，有权对伊拉克Tuba油田进行开发，建设和运营。洲际油气作为项目中拥有67%权益的持有人，预计总投入约8.48亿美元。项目预计总累计投入为12.66亿美元，双方按照权益比例共同分享收益。本项目的实施将提升公司在国际油气市场的知名度和品牌影响力。由于合同期限较长，项目执行过程中可能会受到当地政治、商业等因素影响，具体执行情况及执行结果存在不确定性。 【科力远：拟新增出资5亿元参与储能产业基金扩募】 科力远(600478.SH)公告称，公司拟与中创新航共同参与储能产业基金扩募，基金认缴出资总额由4.02亿元增加至14.02亿元，其中公司新增投资5亿元，认缴出资金额由2亿元增加至7亿元。此次交易不属于关联交易和重大资产重组事项。扩募后，公司持有合伙企业49.93%的份额比例。投资事项尚需进行工商变更和中国证券投资基金业协会产品变更，具体实施情况和进度尚存在不确定性。 【长虹美菱：下属子公司拟投资2.96亿元建设单班年产400万套空调项目】 长虹美菱(000521.SZ)公告称，公司下属子公司中山长虹拟以自筹资金约2.96亿元投资建设单班年产400万套空调项目，以满足海外空调业务销售的产能需求。项目预计建设周期9个月，从2027年1月开始启动，2027年9月初正式投产。该项目将提升中山长虹的空调生产能力，满足公司空调产业未来海外销售的产能需求，并助力打造一体化智能制造示范基地。 【航天电子：航天飞鸿公司拟投资4.2亿元建设延庆无人机装备产业基地二期项目】 航天电子(600879.SH)公告称，公司控股子公司航天飞鸿公司拟投资4.2亿元建设延庆无人机装备产业基地二期项目，主要建设相关系列无人系统研制生产能力和数字仿真能力。项目建设周期为36个月，地点位于北京市延庆区康庄镇。 股权变动 【2连板尚纬股份：公司实际控制人变更为张华】 尚纬股份(603333.SH)公告称，公司股东李广胜被司法拍卖的3600万股已完成过户登记手续，福华化学持有公司股份15757.92万股，占公司总股份的25.35%，成为公司控股股东，公司实际控制人由李广胜变更为张华。本次权益变动属于执行法院裁定导致的被动减持，不触及要约收购。根据相关规定，本次司法拍卖股份的受让方在受让后6个月内不得减持。 【ST新潮：伊泰B股将按约定条件购买公司50.1%股份】 ST新潮(600777.SH)公告称，截至5月22日，伊泰B股向全体ST新潮股东发出要约收购期限届满。要约收购期限内，预受要约股份总数为34.07亿股，占公司目前股份总数的50.1%。最终预受要约的股份数量达到此次要约收购生效条件要求的数量，少于收购人预定收购数量，伊泰B股按照收购要约约定的条件购买被股东预受的股份。此次要约收购完成后，伊泰B股共计持有公司50.1%股份。 增减持&回购 【迈信林：航飞投资和航迈投资拟询价转让379.41万股 占总股本2.61%】 迈信林(688685.SH)公告称，股东航飞投资和航迈投资计划通过询价转让方式转让379.41万股，占总股本2.61%，转让原因为自身资金需求。控股股东、实际控制人张友志不参与此次询价转让。转让价格下限不低于发送认购邀请书前20个交易日均价的70%。受让方需具备相应定价能力和风险承受能力。 【新光药业：和丰投资计划减持不超过3%公司股份】 新光药业(300519.SZ)公告称，持股5%以上股东和丰投资计划于本公告披露之日起15个交易日后的3个月内以集中竞价交易或大宗交易方式减持其持有的不超过480万股公司股份，即不超过公司总股本的3%。其中，以集中竞价方式减持不超过160万股（占总股本1%），以大宗交易方式减持不超过320万股（占总股本2%）。减持原因为股东个人资金安排需求。 【长华集团：股东拟减持不超过3%公司股份】 长华集团(605018.SH)公告称，股东宁波长宏与宁波久尔因平台人员自身资金需求，拟通过集中竞价和大宗交易的方式减持公司股份不超过14,100,000股，合计减持不超过公司股份总数的3%。减持期间为公告披露之日起15个交易日后的3个月内。 【贝瑞基因：控股股东高扬因股票质押违约被动减持公司0.38%股份】 贝瑞基因(000710.SZ)公告称，公司接到控股股东高扬通知，其因股票质押违约，被质权人国信证券在2025年5月21日至5月22日期间以集中竞价交易方式强制执行公司股份1,331,583股，占公司总股本的0.38%。 经营&业绩 【陕天然气：省内管道运输价格每立方米降低3.86分 预计减少2025年净利润约2.23亿元】 陕天然气(002267.SZ)公告称，公司于2025年5月22日收到陕西省发展和改革委员会出具的《陕西省发展和改革委员会关于我省第三监管周期天然气管道运输价格有关事项的通知》，自2025年6月1日起执行新的陕西省内天然气管道运输价格，省内管道运输价格每立方米降低3.86分（实际按取整后3.9分/立方米调整），价格调整预计导致公司2025年营业收入减少约2.62亿元，净利润减少约2.23亿元。 【紫金矿业：卡莫阿-卡库拉铜矿暂停部分井下采矿 2024年净利润占比5.37%】 紫金矿业公告，近日，公司旗下卡莫阿—卡库拉铜矿的卡库拉矿段接连发生多次矿震，在该矿的东区发生多处冒顶片帮，震因不明。卡莫阿铜业管理层决定，该区域的井下作业已暂停，相关人员和部分设备已从井下工作面撤离，截至目前未发生伤亡情况。卡莫阿-卡库拉铜矿2024年实现矿产铜43.7万吨，2025年计划矿产铜52万吨~58万吨，公司持有该项目权益为44.45%。本次矿震预计将会对卡莫阿-卡库拉铜矿年度计划产量的实现产生不利影响，卡莫阿铜业为公司合营公司，2024年度卡莫阿-卡库拉铜矿对公司归母净利润的贡献为人民币17.2亿元，约占公司2024年度归母净利润的5.37%。 合同&项目中标 【中国通号：中标总计约37.89亿元轨道交通市场重要项目】 中国通号(688009.SH)公告称，公司在2025年3月至4月共中标十一个轨道交通市场重要项目，包括铁路市场八个和城市轨道交通市场三个。以上项目中标金额总计约为37.89亿元，约占本公司中国会计准则下2024年经审计营业收入的11.67%。因为上述项目跨年分期实施，对2025年当期业绩影响有不确定性；如以上项目签订正式合同并顺利实施，在项目执行期间预计对本公司产生较为积极的影响。 【安徽建工：中标多个项目 总金额超过20亿元】 安徽建工(600502.SH)公告称，公司及所属子公司近日收到多个项目中标通知书，包括卓越城保障性租赁住房建设项目施工总承包工程、铜陵义安经开区精密制造基地建设项目(EPC)、静湖湾南苑EPC项目和蚌埠春禾绿色智慧农业EPC项目。中标总金额超过20亿元。 融资&定增 【恒瑞医药：公司H股股票于2025年5月23日挂牌并上市交易】 恒瑞医药(600276.SH)公告称，公司本次全球发售H股总数为2.25亿股（行使超额配售权之前），每股H股发售价44.05港元，扣除相关费用后，并假设超额配售权未获行使，公司将收取的全球发售所得款项净额约为97.47亿港元。公司H股股票于2025年5月23日在香港联交所主板挂牌并上市交易，中文简称为“恒瑞醫藥”，英文简称为“HENGRUIPHARMA”，股份代号为“1276”。 【三花智控：香港联交所已审阅公司H股上市申请】 三花智控(002050.SZ)公告称，公司正在进行申请发行H股并在香港联交所主板挂牌上市的相关工作。香港联交所上市委员会于5月22日举行上市聆讯，审议公司此次发行上市的申请。公司此次发行上市的联席保荐人已于5月23日收到香港联交所向其发出的信函，其中指出香港联交所上市委员会已审阅公司的上市申请，但该信函不构成正式的上市批准，香港联交所仍有对公司的上市申请提出进一步意见的权力。 股价异动 【中洲特材：所有产品均尚未实际应用于可控核聚变领域】 中洲特材(300963.SZ)发布股票交易严重异常波动公告，公司注意到近期“可控核聚变”相关概念受市场关注较大，公司主营高温耐蚀合金产品，所有产品均尚未实际应用于可控核聚变领域。 【联合化学：启辰半导体产线调试、产能释放、生产基地验证仍需一段时间】 联合化学(301209.SZ)发布风险提示公告，目前合资公司启辰半导体初步设立，从项目试生产至规模化量产，产线调试、产能释放、生产基地验证仍需一段时间，客户开拓也需要一定时间，未来的市场变化等尚存在不确定性，可能导致项目进度及产生效益不及预期的风险。公司股票价格短期大幅上涨，可能存在短期涨幅较大回落的风险。 【3连板汇得科技：全资子公司投建“年产60万吨聚氨酯新材料项目”目前尚在行政审批阶段 尚未开展实质建设】 汇得科技(603192.SH)公告称，公司股票在2025年5月20日至5月23日的区间累计涨幅达34.57%，近期股票成交量及换手率显著提高，短期波动幅度较大。公司目前生产经营活动正常，市场环境、行业政策没有发生重大调整，不存在应披露而未披露的重大信息。公司主营业务为聚氨酯树脂产品的研发、生产、销售。公司全资子公司江苏汇得新材料有限公司为项目主体投资建设“年产60万吨聚氨酯新材料项目”，本项目目前尚在行政审批阶段，尚未开展实质建设，短期内不会对公司产能和日常经营产生重大影响。 【海辰药业：固态电池粘结剂业务尚未形成订单】 海辰药业(300584.SZ)发布股票交易异常波动公告，公司关注到近期固态电池概念受市场关注度较高。公司在固态电池领域的布局主要是控股子公司安庆汇辰与赛科动力等共同投资设立合资公司四川洛辰，该合资公司于2025年2月11日成立并完成工商登记，聚焦于包括固态电池在内的新能源电池相关粘合剂材料的开发、优化、及产业化。截至目前，四川洛辰正在进行相关粘合剂产品的小试工艺开发，尚未向客户送样及形成订单，预计对公司本年度利润不构成重大影响。 其他 【江苏银行：宁波分行开业获核准】 江苏银行(600919.SH)公告称，公司近日收到《宁波金融监管局关于江苏银行股份有限公司宁波分行开业的批复》，同意本行宁波分行开业。该事项已于2024年11月27日经本行第六届董事会第十三次会议审议通过。 【*ST庚星：证券简称拟变更为*ST海钦】 *ST庚星(600753.SH)公告称，公司证券简称拟由“庚星股份（*ST庚星）”变更为“海钦股份（*ST海钦）”，证券代码“600753”保持不变。公司于2025年5月23日召开第八届董事会第三十次会议，审议通过了该议案。变更理由是为了准确反映公司经营情况及明确战略定位，使证券简称与公司名称一致。该变更需上海证券交易所批准后方可施行。", "id": "8c0eeb64b674db502168199b3246c62a", "type": "A股", "author": "财联社", "read_number": 0, "time": "2025-05-25"}
{"title": "违规转让股票、信披违法，田某被罚没超2亿！证监会一日公布三则罚单", "abstract": "财联社5月23日讯，证监会网站今日公布三则行政处罚决定书，对延安必康制药股份有限公司时任董事长、总裁谷晓嘉，京汉控股集团有限公司控股股东田汉及建水泰融企业管理有限公司，以及夏德全操纵证券市场行为进行了处罚。 违反限制性规定转让股票、信披违法 田汉等被罚没近2.3亿元 证监会对田汉等违反限制性规定转让股票、信息披露违法行为进行了立案调查。经查明，田汉等存在以下违法事实： 一、田汉、京汉控股、建水泰融...", "date": "2025-05-23 20:32:26", "link": "https://www.cls.cn/detail/2039744", "content": "财联社5月23日讯，证监会网站今日公布三则行政处罚决定书，对延安必康制药股份有限公司时任董事长、总裁谷晓嘉，京汉控股集团有限公司控股股东田汉及建水泰融企业管理有限公司，以及夏德全操纵证券市场行为进行了处罚。 违反限制性规定转让股票、信披违法 田汉等被罚没近2.3亿元 证监会对田汉等违反限制性规定转让股票、信息披露违法行为进行了立案调查。经查明，田汉等存在以下违法事实： 一、田汉、京汉控股、建水泰融违反限制性规定转让“奥园美谷” 京汉控股、建水泰融已披露为一致行动人；田汉为京汉控股的控股股东，且为京汉控股、建水泰融实际控制人，根据《上市公司收购管理办法》(证监会令第166号)第八十三条第二款第一项、第二项、第十二项的规定，田汉与京汉控股、建水泰融是一致行动人。 2021年2月22日至5月12日，京汉控股通过他人账户集中竞价交易合计转让“奥园美谷”占上市公司总股本的1.66%，其中，违反限制性规定转让比例0.66%，无违法所得。 2021年5月26日至7月2日，田汉通过他人账户、建水泰融通过其相关证券账户集中竞价交易合计转让“奥园美谷”占上市公司总股本的2.73%。其中，田汉违反限制性规定转让比例1.69%，违法所得192560930.17元；建水泰融违反限制性规定转让比例0.04%，违法所得2983130.94元。 二、田汉、京汉控股信息披露违法，导致奥园美谷2020年年报披露股东情况存在虚假记载 田汉通过他人账户持有“奥园美谷”期间，未如实向上市公司报告其实际持股和一致行动关系情况；京汉控股通过他人账户持有“奥园美谷”期间，未如实向上市公司报告实际持股情况，导致奥园美谷2020年年报披露的股东情况存在虚假记载。 2021年2月22日至6月3日，田汉、京汉控股通过他人账户，合计转让“奥园美谷”占上市公司总股本的4.44%，田汉、京汉控股上述股权变动情况未通知上市公司并予公告。 综合上述两项违法事实，证监会决定，对田汉合计没收违法所得192560930.17元，并处以22500000元罚款；对京汉控股集团有限公司合计处以8000000元罚款；对建水泰融企业管理有限公司没收违法所得2983130.94元，并处以500000元罚款。 延安必康财务造假 公司时任董事长被处以500万元罚款 证监会对延安必康信息披露违法违规行为进行了立案调查。经查明，延安必康时任董事长、总裁谷晓嘉存在以下违法事实： 一、2019年、2020年年度报告虚增营业收入及利润 延安必康子公司陕西必康制药集团控股有限公司通过虚构采购、销售业务，虚构资金循环等方式，虚增营业收入、营业成本、利润总额。2019年度，延安必康虚增营业收入占当期披露营业收入的14.34%，虚增利润总额占当期披露利润总额的203.03%。2020年度，延安必康虚增营业收入占当期披露营业收入的5.47%，虚增利润总额占当期披露利润总额绝对值的16.99%。上述行为导致延安必康披露的2019年年度报告、2020年年度报告存在虚假记载。 二、非经营性资金占用事项披露存在虚假记载 2020年9月18日，延安必康发布《关于控股股东及其关联方全部归还非经营性占用资金的公告》。2021年4月30日，延安必康在2020年年度报告中披露称，公司控股股东及其关联方已通过现金的方式全部归还非经营性占用资金。 经查，前述披露存在虚假记载。 三、未按规定披露关联担保情况 2020年9月14日，延安必康收购徐州北盟物流有限公司100%股权。北盟物流在被收购前为延安必康实际控制人李某松、控股股东提供担保。收购完成后，上述担保仍在担保期内。 延安必康未按照《公开发行证券的公司信息披露内容与格式准则第2号—年度报告的内容与格式》(证监会公告〔2017〕17号)第四十条第四项、第四十一条第二项的规定在2020年年度报告中对前述担保事项予以如实披露。 证监会认为，谷晓嘉作为延安必康时任董事长，参与、实施信息披露违法行为，并起主要作用，情节较为严重。证监会决定对谷晓嘉给予警告，并处以500万元罚款。此外，对谷晓嘉采取10年证券市场禁入措施。 夏德全操纵股票被罚没近5600万 证监会对夏德全操纵证券市场行为进行了立案调查。经查明，夏德全存在以下违法事实： 涉案期间，夏德全控制使用多个证券账户操纵多只股票，盈利金额合计27978668.43元。夏德全的行为违反了2005年《证券法》第七十七条第一款第四项的规定，构成2005年《证券法》第二百零三条所述的操纵证券市场行为。 证监会决定，没收夏德全违法所得27978668.43元，并处以27978668.43元罚款。", "id": "139a1040e3a322a05c82079893a6ff88", "type": "A股", "author": "财联社 陆清濂", "read_number": 0, "time": "2025-05-25"}
{"title": "持续缩量震荡下市场或面临方向选择，创新药与AI能否扛起反攻大旗？", "abstract": "导读：①创新药成延续性最佳方向，三生国健20CM 4连板，关注恒瑞港股 IPO 对板块带动；②AI 迎密集催化，昆仑万维推天工智能体，OpenAI 将推新设备，但科技股走势受市场风险偏好压制，关注龙头表现；③在市场快速轮动下，防御性板块再获资金重视，银行、黄金、电力方向有望持续活跃。 5月23日 17:00 午后市场小幅跳水，三大指数最终全线收跌。可控核聚变概念维持强势，王子新材再度涨停10天6板...", "date": "2025-05-23 09:25:21", "link": "https://www.cls.cn/detail/2038964", "content": "导读：①创新药成延续性最佳方向，三生国健20CM 4连板，关注恒瑞港股 IPO 对板块带动；②AI 迎密集催化，昆仑万维推天工智能体，OpenAI 将推新设备，但科技股走势受市场风险偏好压制，关注龙头表现；③在市场快速轮动下，防御性板块再获资金重视，银行、黄金、电力方向有望持续活跃。 5月23日 17:00 午后市场小幅跳水，三大指数最终全线收跌。可控核聚变概念维持强势，王子新材再度涨停10天6板，中洲特材、哈焊华通等个股涨停。可控核聚变概念在经历了昨日分歧调整后，依旧能够获得资金快速回流修复，短线题材的地位进一步提升，在资金深度介入的背景下，可控核聚变概念仍有望于后市反复活跃。 创新药板块同样逆势走强，海辰药业、众生药业、海翔药业涨停。消息面，恒瑞医药今日正式登陆港股，首日涨幅近30%等多重利好共振下，对于板块整体情绪形成正向反馈。后续仍可留意板块内部个股震荡过程中寻找一些低吸机会。 5月23日 12:00 早盘来看，市场震荡反弹，三大指数小幅收红，但量能进一步萎缩。盘面热点延续快速轮动态势，其中，可控核聚变概念股强势领涨，创新药方向持续大涨，汽车整车与机器人概念股也于盘中震荡走高，而此前几日活跃的港口、电力等方向则跌幅居前。整体而言在存量博弈下各热点的延续性或难保障，应对上保持谨慎，耐心等待市场出现更为明确的领涨方向。 5月23日 10:45 今日市场迎来一定的修复，截至目前超3300个股上涨，其中可控核聚变概念股再迎爆发，哈焊华通、雪人股份、融发核电等涨停。创新药方向再度活跃，众生药业、海辰药业涨停，海翔药业、泰格医药等涨幅居前。但美中不足的是量能不增反减，市场观望情绪依旧较为浓厚。 5月23日 9:15 昨日市场震荡调整，全市场超4400股飘绿，其中小微盘股相对偏弱，北证50更是跌超6%。而板块风格方面，依旧延续快速轮动，此前几日领涨的新消费以及固态电池概念双双跌幅居前。昨日日内拉升的，军工、AI智能体等方向也出现了冲高回落的走势。说明市场已经进入混沌阶段，板块联动效应持续减弱，取而代之的是个股局部活跃。 从盘面上来看，创新药成为近期市场延续性最好的方向。5月20日以来，三生国健连续4日斩获20CM涨停，海辰药业、舒泰神等个股同样走出了强趋势行情。一方面受益于三生制药与辉瑞达成的PD-1/VEGF双抗SSGJ-707全球权益合作的消息催化，中国创新药企通过技术授权（License-out）加速融入全球产业链，市场对于国产创新药出海预期被放大。 此外从医药基本面的角度，机构普遍认为，2025年是行业“三个元年”——收入放量元年（医保谈判后产品加速放量）、盈利跨越元年（成批企业进入盈利期）、估值抬升元年（支付端改善拉长估值周期）。导致资金的风格偏好正从AI、机器人等赛道向创新药漂移，筹码结构改善显著。昨天恒瑞因为港股IPO，暗盘股价大涨，可以观察今日能否步带动整个板块进一步走强。 近期AI再迎较为密集的事件催化，昨天昆仑万维发布AI智能体-天工智能体（Skywork Super Agents），这款产品能够一站式Word/PPT和表格、网页和音视频等多模态内容，第三方评测功能甚至超过了 Deep Research 和 Manus，有望推动AI智能体当下加速落地。硬件上，OpenAI将推一款新“AI伴侣”设备，计划明年年底前推出首款设备，或对于AI终端设备也形成利好。但需注意的是，由于当前市场整体风险偏好较低，导致近期科技股走势偏弱，先行关注相关板块能否走出短线龙头从而打开赚钱效应 而在市场波动加剧的背景下，资金加速向低估值、高分红板块聚集。银行板块昨日再度逆势走强，浦发银行、江苏银行、成都银行再创历史新高。而黄金、电力板块也于近期盘中反复活跃，但上述方向本质上更偏向于防守，对于短线情绪带动相对有限。", "id": "45b88596bb1ee9e5e83e6511f126989f", "type": "A股", "author": "财联社 枫林", "read_number": 0, "time": "2025-05-25"}
{"title": "【早报】美国政府禁止哈佛大学招收国际学生，外交部回应；特朗普：6月1日起对欧盟征收50%关税", "abstract": "宏观新闻 1、国务院总理李强5月23日主持召开国务院常务会议，会议指出，推进制造业绿色低碳发展是大势所趋，要加快绿色科技创新和先进绿色技术推广应用，强化新型工业化绿色底色。会议指出，食品安全关系生命健康，要按照急用先行的原则完善有关法律规定，构建更加科学严谨的食品安全标准特别是强制性标准体系。 2、中共中央政治局委员、国务院副总理何立峰5月23日上午在人民大会堂分别会见美国花旗集团董事长杜颂安、凯...", "date": "2025-05-24 07:00:00", "link": "https://www.cls.cn/detail/2039997", "content": "宏观新闻 1、国务院总理李强5月23日主持召开国务院常务会议，会议指出，推进制造业绿色低碳发展是大势所趋，要加快绿色科技创新和先进绿色技术推广应用，强化新型工业化绿色底色。会议指出，食品安全关系生命健康，要按照急用先行的原则完善有关法律规定，构建更加科学严谨的食品安全标准特别是强制性标准体系。 2、中共中央政治局委员、国务院副总理何立峰5月23日上午在人民大会堂分别会见美国花旗集团董事长杜颂安、凯雷投资集团首席执行官施瓦茨。何立峰表示，欢迎包括花旗、凯雷在内的外资金融机构来华投资兴业，共同参与中国资本市场建设，深化对华合作，共享发展机遇。杜颂安表示，花旗将继续深耕中国市场，愿进一步加强对华投资合作，围绕证券、期货、金融衍生品等领域在华积极布局相关新业务。施瓦茨表示，凯雷看好中国经济发展前景，愿致力于对华长期合作，不断扩大在华投资新布局。 3、美国总统特朗普表示，美国不能在欧盟销售汽车“很不好”，不寻求达成协议，6月1日起对欧盟征收50%关税。如果欧洲公司在美国建工厂，可以讨论延期。 4、外交部发言人毛宁5月23日主持例行记者会。记者提问称，荷兰外相称访华期间中方提出放宽半导体出口管制问题。毛宁表示，中国和荷兰在半导体领域互补性强，合作互利共赢，双方将通过现有的渠道保持密切沟通，中方愿同包括荷兰在内的国际社会一道，坚持开放合作，共同维护全球半导体产供链的稳定。 5、投服中心原党委书记、董事长夏建亭被“双开”。经查，夏建亭长期借用多人证券账户炒股，还充当资金“掮客”，为他人介绍资金炒股并收受高额感谢费；无视工作纪律，违规泄露稽查执法案件内部信息。 6、美国政府22日宣布取消哈佛大学获得的学生和交流学者项目资质，禁止该校招收国际学生。此外，哈佛大学现有外国学生需转学。外交部发言人毛宁对此表示，中美教育合作是互利的，中方一贯反对将教育合作政治化，美方有关做法只会损害美国的形象和国际信誉。中方将坚定维护海外中国学生和学者的正当合法权益。 行业新闻 1、《中国人民银行 国家外汇管理局关于境内企业境外上市资金管理有关问题的通知（征求意见稿）》公开征求意见。意见提出，境外上市募集资金、减持或转让股份所得资金原则上应汇回境内，股东因增持汇出资金如有剩余或交易未达成时，应及时汇回境内。 2、公安部等六部门联合公布《国家网络身份认证公共服务管理办法》，自2025年7月15日起施行。《管理办法》明确网号、网证的自愿使用原则，鼓励有关主管部门、重点行业、互联网平台按照用户自愿原则推广应用网号、网证，但同时保留、提供现有的或者其他合法方式进行登记、核验身份。 3、中国诚通宣布，近日，中国诚通旗下诚旸投资牵头与三家公募机构合作推出的中证诚通国企数字经济ETF成功完成募集，中国诚通旗下诚通金控认购了三家机构的ETF首发份额。 4、商务部印发《深化国家级经济技术开发区改革创新以高水平开放引领高质量发展工作方案》。因地制宜支持国家级经开区算力基础设施、5G等网络的建设；支持国家级经开区集成电路、生物医药、高端装备制造等领域的外商投资项目优先纳入重大和重点外资项目清单。 5、市场监管总局召开公用事业领域反垄断合规指导会，对公用事业领域经营者加强反垄断合规开展指导。市场监管总局要求，公用事业领域经营者要切实增强责任意识，高度重视反垄断合规工作，坚持依法合规经营，自觉维护公平竞争市场秩序。 6、国家金融监督管理总局就《银行保险机构资产管理产品信息披露管理办法（征求意见稿）》公开征求意见。意见提出，资产管理产品可以不披露业绩比较基准。产品披露业绩比较基准的，应当说明业绩比较基准的选择原因、测算依据或计算方法，重点反映业绩比较基准与投资策略、底层资产和相关金融市场表现的关系。 7、市场监管总局组织召开大型游乐设施安全监管专题会议，部署在全国范围开展移动式大型游乐设施专项整治。专项整治以生产单位集中的产业集聚区、使用单位集中的庙会等活动场所为重点，对移动式大型游乐设施加强重点监督检查，重点查处以小型游乐设施名义生产、使用大型游乐设施等违法违规行为。 8、珠海市住建局发布《珠海市住房“以旧换新”专项补贴申报指引》，其中明确：2025年5月6日至2026年5月5日，对个人购买珠海市域范围内（横琴粤澳深度合作区除外）新建商品住房，并在此期间内出售珠海市域范围内（横琴粤澳深度合作区除外）原有家庭住房，按换购新房网签价格1%，最高不超过3万元给予住房“以旧换新”专项补贴。 公司新闻 1、恒瑞医药公告，公司H股股票于2025年5月23日挂牌并上市交易。 2、宁德时代公告，参与投资的泽远基金规模增加至101.28亿元，公司持股比例降为6.91%。 3、远翔新材公告，股东拟合计减持不超过6%公司股份。 4、尚纬股份公告，公司实际控制人变更为张华。 5、三花智控公告，香港联交所已审阅公司H股上市申请。 6、帝科股份公告，拟6.96亿元收购浙江索特60%股权，控制原杜邦集团旗下Solamet®光伏银浆业务。 7、金通灵公告，公司及控股子公司部分债务及担保逾期。 8、孚能科技在互动平台表示，公司第二代半固态电池预计在下半年量产，将率先应用在低空经济、人形机器人等高价值量场景。 9、汇得科技公告，全资子公司投建“年产60万吨聚氨酯新材料项目”目前尚在行政审批阶段，尚未开展实质建设。 10、陕天然气公告，省内管道运输价格每立方米降低3.86分，预计减少2025年净利润约2.23亿元。 11、胜宏科技公告，控股股东拟询价转让3%公司股份。 12、紫金矿业公告，卡莫阿-卡库拉铜矿暂停部分井下采矿，2024年净利润占比5.37%。 13、韦尔股份公告，拟发行H股股票并在香港联交所主板上市。 14、中国通号公告，中标总计约37.89亿元轨道交通市场重要项目。 15、金花股份公告，公司董事长邢雅江因涉嫌持股变动信息披露违法违规被立案。 16、瀚川智能公告，因宁德时代及子公司未按合同付款提起诉讼，涉案金额合计6087.99万元。 环球市场 1、美股三大指数集体收跌，道指跌0.61%，本周累计下跌2.47%；纳指跌1%，本周累计下跌2.46%；标普500指数跌0.67%，本周累计下跌2.61%。热门科技股普跌，苹果跌超3%，英伟达、微软、谷歌、Meta跌超1%。美国钢铁涨超21%，特朗普称美国钢铁和日本制铁同意建立“计划中的合作伙伴关系”。 2、美国总统特朗普警告手机制造商，如果在美国销售，就需要在美国制造，将在六月底前对苹果和三星征收25%关税。 3、美国马萨诸塞州联邦地区法院一名法官对特朗普政府禁止哈佛大学招收国际学生的政策发出临时限制令，要求在举行听证会之前“维持现状”。据悉，哈佛大学于当日早些时候向马萨诸塞州联邦地区法院提起诉讼，称特朗普政府禁止其招收国际学生的决定是对哈佛大学违抗白宫政治要求的“违宪报复”，将对哈佛大学和7000多名签证持有者造成“直接且毁灭性的影响”。", "id": "a49615f0f092039ae1283dc10dacc67e", "type": "A股", "author": "财联社", "read_number": 0, "time": "2025-05-25"}
{"title": "【每日收评】三大指数午后跳水全线收跌，全市场超4200股飘绿，可控核聚变概念逆势活跃", "abstract": "财联社5月23日讯，市场全天冲高回落，创业板指领跌。沪深两市全天成交额1.16万亿，较上个交易日放量529亿。盘面上，市场热点较为杂乱，个股跌多涨少，全市场超4200只个股下跌。从板块来看，可控核聚变概念股再度大涨，哈焊华通涨停。创新药概念股震荡走强，众生药业涨停。下跌方面，港口航运股展开调整，南京港跌停；电力股震荡走低，湖南发展跌停。截至收盘，沪指跌0.94%，深成指跌0.85%，创业板指跌1....", "date": "2025-05-23 16:49:27", "link": "https://www.cls.cn/detail/2039465", "content": "财联社5月23日讯，市场全天冲高回落，创业板指领跌。沪深两市全天成交额1.16万亿，较上个交易日放量529亿。盘面上，市场热点较为杂乱，个股跌多涨少，全市场超4200只个股下跌。从板块来看，可控核聚变概念股再度大涨，哈焊华通涨停。创新药概念股震荡走强，众生药业涨停。下跌方面，港口航运股展开调整，南京港跌停；电力股震荡走低，湖南发展跌停。截至收盘，沪指跌0.94%，深成指跌0.85%，创业板指跌1.18%。 板块方面 板块上，可控核聚变概念股再度走强，中洲特材、王子新材、融发核电、哈焊华通等个股涨停。 消息面上，国际热核聚变实验堆（ITER）组织官网宣布，经过数十年努力，由 30 多个国家参与建造的 \" 人造太阳 \" 已完成其 \" 电磁心脏 \" ——世界最大、最强的脉冲超导电磁体系统的全部组件建造。 核聚变板块近期催化不断，市场对其有较强增长前景预期。据测算国内在建实验堆总投资额或超600亿元，带来确定性的上游零部件订单需求。而从市场角度来看，可控核聚变概念在经历了昨日分歧调整后，依旧能够获得资金快速回流修复，显现出市场对于该方向的高度认可。故在资金深度介入的背景下，可控核聚变概念仍有望于后市反复活跃。 创新药板块持续走强，海辰药业、众生药业、海翔药业涨停，阳光诺和、舒泰神、睿智医药、泓博医药、贝达药业等个股涨幅居前。 消息面上，近期创新药利好不断，众生药业昨日公告，控股子公司众生睿创的一类创新药物昂拉地韦片（商品名：安睿威®）获得国家药品监督管理局批准上市，适用于成人单纯性甲型流感患者的治疗。而恒瑞医药同样公告称，子公司山东盛迪医药有限公司收到国家药品监督管理局核准签发的《药品注册证书》，批准公司自主研发的1类创新药瑞格列汀二甲双胍片（Ⅰ）/（Ⅱ）上市。再结合，恒瑞医药今日正式登陆港股，首日涨幅近30%等多重利好共振下，对于板块整体情绪形成正向反馈。 另一方面，目前资金的风格偏好正从AI、机器人等科技赛道向创新药切换，相关个股的筹码结构改善显著，中期的配置价值依旧明显，后续仍可留意板块内部个股震荡过程中寻找一些低吸机会。 个股方面 个股来看，高位股亏钱效应依旧明显，今日市场的连板晋级率仅2成左右，其中浪莎股份于盘中上演“天地板”，而棕榈股份、南京港、综艺股份、乐山电力等人气高标同样遭遇跌停。随着指数的回调以及风险偏好的降低，留意高位股的补跌风险仍是当下盘面的应对重点。 不过较好的是，短线还是存在一些活口高标。如化工股永安药业8天6板，可控核聚变概念股王子新材10天6板等。而像苏州龙杰、丽人丽妆、一心堂、金龙羽等个股成功上演反包涨停的戏码。因此上述个股的反馈便是观察短线情绪的重要锚点，若能持续走强的话，有利于情绪回暖的同时，其余高位股的反核预期或有所增加。反之一旦再度走弱，则需耐心等待短线情绪退潮结束后新周期的开启。 后市分析 今日全天冲高回落，三大指数全线下挫的同时，超4200股飘绿。从短线维度来看，后续先行关注20日均线的支撑情况，若能在20日线附近及时止跌企稳的话，短线仍存在一定的震荡反复之机会，反之一旦将将其有效跌破，中期震荡向上结构遭到破坏下，届时指数回调的时间以及空间或将被进一步拉长。而回到盘面角度而言，由于目前市场热点的无序轮动，导致资金风险偏好的持续下降，短线情绪也逐步退潮。后续想要重新转强的话，需留意以下两大重点：其一高位股的亏钱效应理应得到修复，其二仍需决出新的领涨主线，带动市场整体赚钱效应的回暖。 市场要闻聚焦 1、银行间主要利率债收益率多数转为下行 财联社5月23日讯，银行间主要利率债收益率多数转为下行，10年期国开债“25国开05”收益率下行0.4bp，30年期国债“23附息国债23”收益率下行0.1bp，5年期国债“25附息国债03”收益率下行1bp。 2、200亿千瓦时 我国西部地区将再添两台“华龙一号”核电机组 财联社5月23日讯，中广核广西防城港核电三期工程建设动员大会在广西防城港市举行，标志着中广核防城港核电三期工程建设全面启动。项目新建的5、6号“华龙一号”核电机组单机容量120.8万千瓦，两台机组年发电量将达200亿千瓦时。这也是继防城港核电站3、4号核电机组后，我国西部地区新建的“华龙一号”核电机组。", "id": "ac89820382bc3084e335b3ed70366c3c", "type": "A股", "author": "财联社 枫林", "read_number": 0, "time": "2025-05-25"}
{"title": "【午报】三大指数均小幅收红，可控核聚变与创新药板块双双走强", "abstract": "一、【早盘盘面回顾】 财联社5月23日讯，市场早盘震荡反弹，三大指数小幅上涨。沪深两市半日成交额6464亿，较上个交易日缩量730亿。盘面上热点较为杂乱，个股涨多跌少，全市场超3300只个股上涨。从板块来看，可控核聚变概念股再度大涨，哈焊华通涨停。创新药概念股震荡走强，众生药业涨停。汽车整车股表现活跃，比亚迪再创历史新高。机器人概念股迎来反弹，北特科技涨停。下跌方面，港口航运股展开调整，南京港跌停...", "date": "2025-05-23 12:17:48", "link": "https://www.cls.cn/detail/2039153", "content": "一、【早盘盘面回顾】 财联社5月23日讯，市场早盘震荡反弹，三大指数小幅上涨。沪深两市半日成交额6464亿，较上个交易日缩量730亿。盘面上热点较为杂乱，个股涨多跌少，全市场超3300只个股上涨。从板块来看，可控核聚变概念股再度大涨，哈焊华通涨停。创新药概念股震荡走强，众生药业涨停。汽车整车股表现活跃，比亚迪再创历史新高。机器人概念股迎来反弹，北特科技涨停。下跌方面，港口航运股展开调整，南京港跌停。截至收盘，沪指涨0.08%，深成指涨0.5%，创业板指涨0.48%。 个股来看，今日早盘涨停数量为33家（不包括ST及未开板新股），封板率为69%，连板股数量为6家。滨海能源5连板，永安药业、汇得科技3连板，海森药业、中超控股、尚纬股份2连板。 板块上，可控核聚变概念股再度走强，哈焊华通、雪人股份、融发核电等涨停，辰光医疗、中洲特材、合锻智能、东方钽业等个股涨幅居前。 消息面上，国际热核聚变实验堆（ITER）组织官网宣布，经过数十年努力，由 30 多个国家参与建造的 \" 人造太阳 \" 已完成其 \" 电磁心脏 \" ——世界最大、最强的脉冲超导电磁体系统的全部组件建造。国泰海通证券认为核聚变产业化进程有望加速，其表示聚变新能建设的紧凑型聚变能实验装置BEST已提前两个月开始总装，有望于2027年完成建设并实现聚变发电。 创新药概念股震荡走强，众生药业、海辰药业涨停，海翔药业、泓博医药、泰格医药、常山药业、华海药业等个股涨幅居前。消息面上，恒瑞医药拟在香港发行2.25亿股，今日挂牌交易，目前港股股价涨超30%。 国泰海通证券最新研报指出，港股上市将成为恒瑞国际化战略的重要支点。分析认为，公司现有管线中包括ANGPTL3单抗、PARPi等十余个具有全球竞争力的创新品种，叠加近年在BD（业务发展）领域的突破性进展（已累计获得首付款6.6亿美元，潜在里程碑收入124亿美元），其估值体系有望向国际药企看齐。 汽车整车股表现活跃，汉马科技、赛力斯涨停，比亚迪涨超4%再创历史新高，江淮汽车、北汽蓝谷等个股跟涨。消息面上，据乘联分会5月22日最新调研，预计本月狭义乘用车零售市场总量将达到约185万辆，同比增长8.5%，环比增长5.4%。 机器人概念股同样于盘中走强，北特科技、沃特股份涨停，东土科技、龙溪股份、恒工精密、三花智控等个股涨幅居前。消息面上，《CMG世界机器人大赛·系列赛》机甲格斗擂台赛将于5月25日在杭州举行。宇树科技将以合作方身份参加比赛。 东方财富证券研报指出，人形机器人产业机遇下，持续看好高端装备国产化提速。人形机器人的放量必将催生我国高端制造领域自主可控的迫切需求。例如丝杠行业的核心设备螺纹磨床国产化率低，尤其高精度螺纹磨床基本依赖于进口等。未来人形机器人的放量，产业链降本诉求将不断提升，高端装备将成为全产业链降本的关键环节之一，因此人形机器人产业机遇下，高端装备国产化有望提速。 综合来看，今日市场震荡反弹，三大指数小幅收红，但量能进一步萎缩。盘面热点延续快速轮动态势，其中，可控核聚变概念股强势领涨，创新药方向持续大涨，汽车整车与机器人概念股也于盘中震荡走高，而此前几日活跃的港口、电力等方向则跌幅居前。整体而言在存量博弈下各热点的延续性或难保障，应对上保持谨慎，耐心等待市场出现更为明确的领涨方向。 午间涨停分析图 二、【市场新闻聚焦】 1、财联社5月23日讯，苹果宣布自即日起至6月18日，换购新iPhone 可享额外折抵优惠。官网显示，活动将于6月18日结束。其间，用iPhone 12或后续机型来换购新iPhone，预计可享RMB 1000元到RMB 5700元的折抵优惠。 2、财联社5月23日讯，商务部电子商务司负责人介绍2025年1-4月我国电子商务发展情况。数字消费增长提速，据商务大数据监测，数字产品线上销售额增长8.4%，其中智能机器人、智能家居系统增长87.6%和16%。以旧换新产品增长较快，15类家电和数码产品线上销售额增长11.5%，其中手机等3类扩围数码产品增长18.5%。服务消费引领增长，在政策发力、供给优化和假日经济等因素带动下，重点监测网络服务消费增长12.1%，其中在线文娱、在线旅游增长31.9%、25.4%。", "id": "5f88e18e24b89b1f7a1d9e94848fb03b", "type": "A股", "author": "财联社 ", "read_number": 0, "time": "2025-05-25"}
{"title": "【公告全知道】第三代半导体+国产芯片+外骨骼机器人+军民融合+央企改革！公司自研智能上肢康复机器人", "abstract": "①第三代半导体+国产芯片+外骨骼机器人+军民融合+商业航天+央企改革！这家公司自研智能上肢康复机器人，具有机器人用系列滚动轴承的开发和生产能力；②第三代半导体+机器人+多模态AI+空间计算+华为鸿蒙+AI智能体！这家公司计划推出具备移动和智能交互功能的升级款人形机器人；③固态电池+锂电池！公司签署战略合作协议拟在固态电池锂金属负极材料领域合作。", "date": "2025-05-22 22:01:54", "link": "https://www.cls.cn/detail/2038643", "content": "①第三代半导体+国产芯片+外骨骼机器人+军民融合+商业航天+央企改革！这家公司自研智能上肢康复机器人，具有机器人用系列滚动轴承的开发和生产能力；②第三代半导体+机器人+多模态AI+空间计算+华为鸿蒙+AI智能体！这家公司计划推出具备移动和智能交互功能的升级款人形机器人；③固态电池+锂电池！公司签署战略合作协议拟在固态电池锂金属负极材料领域合作。", "id": "6ef5590d0a4f4dac3c75efd57523d6c7", "type": "A股", "author": "财联社", "read_number": 0, "time": "2025-05-25"}
{"title": "【VIP机会日报】可控核聚变逆势拉升 王牌栏目追踪解读 提及多家公司收获涨停", "abstract": "注：财联社VIP为内容资讯产品，并非投资建议。以下内容仅为资讯价值展示非对相关公司的推荐建议，非未来走势预测。投资有风险，入市需谨慎。 市场热点一 可控核聚变 消息面上，国际热核聚变实验堆（ITER）组织官网宣布，经过数十年努力，由 30 多个国家参与建造的 \" 人造太阳 \" 已完成其 \" 电磁心脏 \" ——世界最大、最强的脉冲超导电磁体系统的全部组件建造。 《盘中宝》：盘中有「宝」，快人一步！ ...", "date": "2025-05-23 16:39:59", "link": "https://www.cls.cn/detail/2039370", "content": "注：财联社VIP为内容资讯产品，并非投资建议。以下内容仅为资讯价值展示非对相关公司的推荐建议，非未来走势预测。投资有风险，入市需谨慎。 市场热点一 可控核聚变 消息面上，国际热核聚变实验堆（ITER）组织官网宣布，经过数十年努力，由 30 多个国家参与建造的 \" 人造太阳 \" 已完成其 \" 电磁心脏 \" ——世界最大、最强的脉冲超导电磁体系统的全部组件建造。 《盘中宝》：盘中有「宝」，快人一步！ 5月19日09:14《盘中宝》 发文并引用分析师观点指出 ，核聚变板块近期催化不断，我们看好板块2025年迎来招标加速。文章提及哈焊华通、雪人股份、融发核电在内的多家上市公司，其中哈焊华通在5月23日拉升并收获20cm，融发核电和雪人股份在5月23日涨停。 《九点特供》：盘前必读的特供早报。 5月23日08:11《九点特供》 追踪到美股核能板块盘后大涨 ，指出消息上特朗普最早将于周五签署行政命令提振核电发展，受此消息影响，Oklo盘后涨超13%、Cameco涨超5%、NANO核能涨12%，我国核电景气度同样有望在“十五五”持续，并提及中洲特材、常辅股份。5月23日中洲特材20cm涨停，常辅股份涨超10%。 《风口研报》：提前挖掘“超预期”，捕捉下一个市场“风口”！ 5月22日13:56《风口研报》 精选“铍金属”主题研报并加以梳理 ，引用分析师观点指出：在核聚变领域，铍作为中子倍增剂和包层材料的应用潜力巨大，其价值量预计占核聚变反应堆材料成本的30%-40%，目前矿石品位较低、伴生金属复杂且难以实现回收利用，上市公司中东方钽业参股公司西材院（国内唯一铍材研究加工基地）、西部黄金全资子公司恒盛铍业（国内唯一集勘探、开采、选矿、冶炼和销售为一体的铍业全产业链联合企业）。5月23日，东方钽业、西部黄金双双大幅拉升，2个交易日最高涨幅分别达9.68%、9.49%。 《电报解读》：第一时间推送重要资讯独家深度解析。 5月20日07:46《电报解读》 追踪到合锻智能互动易线索 ，随即加以梳理：公司是设备生产商，主营业务为高端成形机床和智能分选设备，在可控核聚变的应用项目中，公司具有托卡马克装置核心零部件制造能力，同时已获得相关订单，目前订单金额在2亿多元。5月23日，合锻智能触及涨停。 《电报解读》：第一时间推送重要资讯独家深度解析。 5月21日17:45《电报解读》 梳理机构龙虎榜数据并覆盖“王子新材” ，公司在塑料包装领域积累二十余年，与富士康、海尔等众多知名客户建立长期合作关系，客户资源丰富；2020 年，公司收购军工高科技企业中电华瑞 51%股权，其产品应用于军工舰船电子信息系统，且向航天、兵器等领域渗透；此外，控股子公司宁波新容在金属化薄膜电容领域实力强，产品用于多个高端行业，还在可控核聚变方向取得进展。王子新材收获2连板，区间最高涨21.31%。 《盘中宝》：盘中有「宝」，快人一步！ 5月23日09:36《盘中宝》 发布文章并引用分析师观点指出 ：核聚变板块近期催化不断，看好板块2025年迎来招标加速。铍为可控核聚变关键金属，产业链上的公司获迎来发展契机。上市公司中，西部黄金完成对恒盛铍业100%股权的收购，公司在5月23日异动拉升日内最高涨幅达11.84%。 市场热点二 创新药 消息面上，湘财证券研报表示，2025年国内创新药产业有望迎来拐点，产业运行趋势由资本驱动转向盈利驱动，板块有望迎来业绩与估值双重修复投资机会。 《电报解读》：第一时间推送重要资讯独家深度解析。 5月22日18:01《电报解读》 梳理机构龙虎榜数据并覆盖“舒泰神” ，公司聚焦临床需求未满足疾病药物研发，管线丰富且具差异化优势，聚焦多类疾病治疗。主要产品苏肽生、舒泰清有市场地位。在研项目进展良好，STSP-0601计划附条件上市申报，BDB-001等项目有序推进，且获 2 项突破性疗法认定。此外，子公司获药品生产许可证，同时医药市场为创新药企业营造了最佳发展环境 。5月23日，舒泰神大幅拉升，收涨11.77%。 您可以在微信搜索【财联社早知道】，并关注公众号，了解VIP相关动态以及《明日主题前瞻》等内容。 如您正在使用财联社APP端/财联社官网，订阅可点击： 订阅《盘中宝》请点击此处>>> 订阅《风口研报》请点击此处>>> 订阅《狙击龙虎榜》请点击此处>>> 订阅《财联社早知道》请点击此处>>> 订阅《九点特供》请点击此处>>> 订阅《研选》请点击此处>>> 订阅《电报解读》请点击此处>>> 订阅《公告全知道》请点击此处>>>", "id": "954ce6a11c248e538180617fa65dc8d7", "type": "A股", "author": "财联社", "read_number": 0, "time": "2025-05-25"}
{"title": "A股换手率三日连冠！微盘“小将”人气狂飙，活跃股周内仍频现，这些筹码已换了多遍", "abstract": "财联社5月23日讯（编辑 梓隆），今日（5月23日），市场热股王子新材再获涨停，截至收盘，其目前已获6天5板，本月涨幅也成功翻倍。从交投数据上看，不计算新股情况，其近3个交易日的换手率均位居A股第一，且规模均在60%以上，3日合计换手率达195.9%，同样在整个市场个股中强势领跑。 注：王子新材近期股价持续拉升（截至5月23日收盘） 量能数据连刷新高，拉萨天团齐聚买榜 受可控核聚变等热门概念提振，...", "date": "2025-05-23 17:18:18", "link": "https://www.cls.cn/detail/2039525", "content": "财联社5月23日讯（编辑 梓隆），今日（5月23日），市场热股王子新材再获涨停，截至收盘，其目前已获6天5板，本月涨幅也成功翻倍。从交投数据上看，不计算新股情况，其近3个交易日的换手率均位居A股第一，且规模均在60%以上，3日合计换手率达195.9%，同样在整个市场个股中强势领跑。 注：王子新材近期股价持续拉升（截至5月23日收盘） 量能数据连刷新高，拉萨天团齐聚买榜 受可控核聚变等热门概念提振，王子新材近期成为市场活跃资金关注焦点，尤其是近2周以来，其股价迎来快速攀升，截至今日收盘，王子新材已创2023年2月以来近2年新高，同时，其总市值也由此前的不足40亿元跃升至目前的72亿元。从成交额数据上看，王子新材今日全天成交32.54亿元，较昨日继续放量，同时也再度刷新上市以来最高单日成交额纪录。 注：王子新材年内成交额变动情况（截至5月23日收盘） 从龙虎榜数据上看，“拉萨天团”成为王子新材今日买入榜的“主力军”。以5月23日（单日榜）统计，东方财富证券拉萨金融城南环路、团结路第一、东环路第一、东环路第二共4个营业部合计净买入6615万元。而在卖出榜中，知名游资席位中国银河证券沈阳大北关街、国泰海通证券上海静安区新闸路分别净卖出5662万元、5448万元，另有三个席位净卖额也均在千万元以上。 注：王子新材5月23日龙虎榜数据 除上述2个游资常用席位外，在王子新材近期录得的龙虎榜数据中，兴业证券厦门湖里大道、开源证券西安太华路、东方证券厦门仙岳路、国泰海通证券成都北一环路、国泰海通证券上海松江区中山东路、广发证券郑州农业路、东亚前海证券上海分公司等游资常用席位也一度登上其近2周榜单的买卖前五席位。此外，机构席位在其近2周的龙虎榜中参与度也较高。 高换手率热股扫描，这些方向占比较高 作为衡量市场活跃度的指标，高换手股的聚集地常是投资者重要关注方向。截至今日收盘，不计算新股情况，累计共有94只个股本周换手率在100%以上，较上周翻倍换手股（89股）略有增长。其中，4股本周换手率超2倍，分别为天元宠物、王子新材、汉邦科技、丰茂股份，中洲特材、红宝丽、宁波远洋、宏工科技、华纺股份等股本周换手率也相对居前。 注：本周换手率居前的个股（截至5月23日收盘） 分行业（申万一级）来看，基础化工、机械设备、轻工制造、医药生物股数量较多，其分别占比近14.9%、11.7%、11.7%、10.6%，电力设备、汽车、交通运输、美容护理股数量也相对居前。若以股价活跃度统计，上述这些个股中，累计共有3股周内录得4次涨停，分别为王子新材、永安药业、丽人丽妆，中超控股获涨停3次，中洲特材、乐山电力等10股也录得2次涨停。 注：本周换手率翻倍的个股行业分布情况（截至5月23日收盘） 从资金面来看，本周换手率翻倍的个股中，截至5月22日数据，累计共有7股周内融资净买额超0.5亿元，其中，成飞集成、中洲特材、豪江智能、晓程科技、豪恩汽电等股获融资客重点加仓。若以融资控盘比统计，累计共有11股目前融资余额较流通市值比例在8%以上，其中，安乃达融资控盘比近13%，弘景光电、豪恩汽电、豪江智能、晓程科技4股该比例超9%。 注：本周换手率翻倍且周内融资净买额居前/融资控盘比居前的个股（融资余额截至5月22日，其余数据截至5月23日）", "id": "f488be722cd988792ef19acfb117f802", "type": "A股", "author": "财联社 梓隆", "read_number": 0, "time": "2025-05-25"}
{"title": "黄金牛市才刚开始？分析师称历史经验表明价格有望至4500美元", "abstract": "财联社5月23日讯（编辑 马兰）由于地缘政治局势再次出现升级可能，加上穆迪上周下调了美国主权评级，黄金价格在本周再次冲高。而据一位分析师称，金价正处于强劲的长期牛市初期，有望升至4500美元每盎司。 技术分析师、《每日黄金》编辑Jordan Roy-Byrne指出，黄金价格在去年3月突破了13年的杯柄形态，这是一个重要的技术确认。而现在，宏观经济形势的驱动因素也趋于一致，市场看到美债收益率上升、债...", "date": "2025-05-23 10:14:38", "link": "https://www.cls.cn/detail/2039011", "content": "财联社5月23日讯（编辑 马兰）由于地缘政治局势再次出现升级可能，加上穆迪上周下调了美国主权评级，黄金价格在本周再次冲高。而据一位分析师称，金价正处于强劲的长期牛市初期，有望升至4500美元每盎司。 技术分析师、《每日黄金》编辑Jordan Roy-Byrne指出，黄金价格在去年3月突破了13年的杯柄形态，这是一个重要的技术确认。而现在，宏观经济形势的驱动因素也趋于一致，市场看到美债收益率上升、债券市场进入长期熊市以及信贷质量的崩溃。 他强调，1930年、1972年和2002年的黄金牛市初期也曾出现过类似的宏观背景和技术条件。此外，黄金价格已经突破了标准普尔500指数和60/40投资组合，且经通胀调整后的金价刚刚突破了45年的底部。 Roy-Byrne表示，黄金价格在年底达到3700美元是完全可能的，而历史经验显示，金价将在未来12个月内达到4400至4500美元。此外，白银价格也将突破100美元。 乐观的金银投资 黄金价格的上涨势头也得到了其他机构的认同。VanEck 黄金和贵金属基金投资组合经理 Imaru Casanova在本月早些时候发布的一份报告中指出，在新的盘整期中，金价正在3000美元上方构建坚实的基础。 她强调，金价从上月的3500美元回落并不令人意外，也不构成重大担忧。目前，全球资产管理规模中只有约1%的资金配置在黄金领域，当投资者继续增加时，黄金价格将被大幅推高。 她认为，根据ETF持仓量与金价之间的历史相关性，ETF持仓量若恢复到2020年的峰值水平，金价可能再上涨600美元。因此，投资者现在开始增持黄金或黄金股票还为时不晚。 该机构预测，未来五年内黄金价格有可能达到5000美元。黄金的投资前景依然乐观。 而在黄金之外，Roy-Byrne也强调了白银的投资机会。他指出，35美元和37美元将是银价突破的关键水平，而一旦白银突破50美元，那么其将在未来12个月至15个月内翻倍至100美元。目前，白银价格正处于45年来的低位。", "id": "caf6d872cfa979d4b504bc2239702227", "type": "A股", "author": "财联社 马兰", "read_number": 0, "time": "2025-05-25"}
{"title": "8位保代遭遇“资格罚”，涉及6家券商，受罚多为IPO和定增项目", "abstract": "财联社5月23日讯（记者 林坚）保荐代表人D类（暂停业务类）名单正在更新中。据中证协官网，截至5月23日，保荐代表人D类分类名单目前共有15位保代在列，相较于首批名单，目前更新了8名保代信息，涉及6家券商，具体来看： 申万宏源证券承销保荐：保代吴杏辉事涉国宏工具IPO项目。 国元证券：保代马志涛、徐明事涉安芯电子IPO项目。 财信证券：保代蒋序全事涉紫鑫药业非公开发行项目。蒋序全所涉项目在东吴证券...", "date": "2025-05-23 19:58:36", "link": "https://www.cls.cn/detail/2039762", "content": "财联社5月23日讯（记者 林坚）保荐代表人D类（暂停业务类）名单正在更新中。据中证协官网，截至5月23日，保荐代表人D类分类名单目前共有15位保代在列，相较于首批名单，目前更新了8名保代信息，涉及6家券商，具体来看： 申万宏源证券承销保荐：保代吴杏辉事涉国宏工具IPO项目。 国元证券：保代马志涛、徐明事涉安芯电子IPO项目。 财信证券：保代蒋序全事涉紫鑫药业非公开发行项目。蒋序全所涉项目在东吴证券任职期间，目前蒋序全已不是保代，资格转为一般证券业务。 广发证券：保代李佳佳事涉紫鑫药业非公开发行项目。李佳佳所涉项目同样在东吴证券任职期间，其与蒋序全是紫鑫药业非公开发行股票项目签字保代。目前她也已不是保代，资格转为一般证券业务。 东吴证券：保代王新、张琦事涉国美通讯非公开项目。 中金公司：保代赵善军事涉上海思尔芯IPO项目。目前赵善军也已不是保代，资格转为一般证券业务。 另有7位保代均是首批D类保代，分别是刘能清（中信建投证券）、邱荣辉（中信建投证券）、王鑫（广发证券）、杨磊杰（中金公司）、张旭东（开源证券）、郑克国（中天证券）、何宽华（广发证券全资另类投资子广发乾和投资）。 根据最新名单，若按照所涉案件情况，中信建投证券、东吴证券、中金公司、国元证券保代上榜居多，IPO和非公开发行项目是名单中保代受罚的主要来源。 图为中证协官网公示15名D类保代信息。 8名保代来自6家券商 投行是资本市场的“看门人”，保代是“守门员”的一线人员，在近几年监管加大力度督促投行回归本源，推动保代更加勤勉尽责下，迄今有数百位保代受到处罚。记者曾与业界人士有过沟通，业内人士预测，通过罚单的数量以及监管采取的监管措施力度，预计未来暂停业务或受到限制的保代的比例将持续攀升，目前来看，D类保代名单更新就体现了这个趋势。 从新增D名单的出发点来看，旨在促进保代更加清晰地认识到自己的责任边界和执业风险，更加尽职尽责地开展工作，有助于加快保代的优胜劣汰，强化自律约束，提升行业整体的执业质量。 新增的8名保代来自6家券商，涉及项目包括国宏工具IPO、安芯电子IPO、上海思尔芯IPO、紫鑫药业非公开发行项目以及国美通讯非公开项目等五个，这些项目均为轰动一时的案件，具有典型性。 东吴证券事涉两笔项目。 一是关于国美通讯非公开发行股票项目，张琦、王新为签字保代。东吴证券为国美通讯2020年非公开发行股票提供保荐承销服务。 经证监会查明，东吴证券为国美通讯2020年非公开发行股票提供保荐（主承销）服务，在执业过程中未勤勉尽责，出具的《发行保荐书》《非公开发行股票发行过程与认购对象合规性的报告》等文件存在虚假记载，包括：未对贸易业务内控流程审慎核查、走访流于形式。 证监会认为，东吴证券在为国美通讯2020年非公开发行股票提供保荐承销服务过程中未勤勉尽责，未审慎核查发行募集文件的真实性、准确性，出具的《发行保荐书》《非公开发行股票发行过程与认购对象合规性的报告》等文件存在虚假记载，上述行为违反《证券法》第十条第二款、第二十九条的规定，构成《证券法》第一百八十二条、第一百八十四条的情形。对于东吴证券上述违法行为，张琦、王新为直接负责的主管人员。 关于紫鑫药业非公开发行股票项目，东吴证券为紫鑫药业2014年非公开发行股票提供保荐服务，蒋序全、李佳佳为签字保代。 经证监会查明，东吴证券为紫鑫药业2014年非公开发行股票提供保荐服务，持续督导期至2017年12月31日，在保荐执业过程中未勤勉尽责，出具的《发行保荐书》《持续督导保荐工作总结报告书》等文件存在虚假记载，包括：未对在地林下参重大采购合同进行审慎核查、未对发行对象履行认购义务能力审慎核查、持续督导期间未对在地林下参采购事项审慎核查。蒋序全、李佳佳为签字保代。（含持续督导期）。 基于上述两件案件，证监会曾对东吴证券责令改正，给予警告，东吴证券及4名保代合计被罚超1500万元。 关于国宏工具IPO项目，由于IPO保荐职责履行不到位，申万宏源承销保荐公司被上交所通报批评，对签字保代吴杏辉予以6个月内不接受其签字的发行上市申请文件及信息披露文件的纪律处分。 安芯电子IPO项目方面，由于安芯电子IPO“带病撤退”，国元证券曾在今年3月被通报批评。其中，负责安芯电子上市的两名保荐代表人马志涛、徐明被上交所予以6个月内不接受保荐代表人签字的发行上市申请文件及信息披露文件。 上交所认为，保荐人国元证券在为发行人发行上市申请提供保荐服务过程中，出具的核查报告与实际情况不符，且在该所多次要求其对相关问题进行核查的情况下，仍未能对发行人研发人员认定、研发费用归集、收入确认准确性等多方面存在的异常情况予以充分关注并审慎核查，先后出具的多份核查报告中发表与事实明显不符的意见，违规事实清楚，情节严重。马志涛、徐明作为保荐代表人对此负有直接主要责任。 上海思尔芯IPO项目方面，中金公司在为思尔芯科创板IPO提供保荐服务过程中未勤勉尽责，出具的发行保荐书等文件存在虚假记载。赵善军为签字保代。 一系列资格罚之下，这无疑对券商保代的管理提出了更高的要求，包括需要持续加强合规意识、优化风控机制等，更加重视声誉带来的“重量”。 对于上述处罚，所涉投行券商基本有所表态，称切实以案为鉴，强化全面整改，坚持以投资者为本，不断强化执业质量管控，把好资本市场“入口”关，夯实“看门人”责任，更好地服务资本市场高质量发展。 D类名单动态更新，强化自律约束 投行业务一直是监管重点。近年来，监管部门持续压严压实中介机构“看门人”责任，不仅仅对相关机构和个人实行“双罚”，还多次采取“资格罚”，D类名单就体现了这个部分。目前看，投行业务的竞争不仅是承销能力的比拼，更是合规内控水平的较量，这个趋势很鲜明。 保荐代表人D类名单自发布以来就备受业界关注，这主要在于声誉约束带来的影响。2024年9月20日，中证协发布《关于修订<证券公司保荐业务规则>的决定》，完善保荐代表人负面评价公示机制，强化对保荐代表人的声誉约束。其中对A类名单进一步完善，增加撤否信息；并在A、B、C三类名单基础上新增一项D类（暂停业务类）名单，旨在进一步压实 投行“看门人”责任，强化对保荐代表人的声誉约束。 财联社记者也曾在《D类保代暂停业务！监管深度强化保代分类，进一步完善负面评价公示机制》《狠招！16位D类保代被监管“暂停营业”，涉及项目都曾轰动一时，还有保代或将涉及》两篇报道中，对于D类名单的产生、更新以及可能带来的影响有过全面报道。 D类展示的是资格罚，采取动态更新机制，非固定名单，资格罚毕就会离开榜单，主要与保代被具体采取的监管措施以及其期限挂钩有关。目前来看，相较于首批D类名单，汪家胜、杨丽君、李纪元、赵宏志、贾文静、李春、肖晋、许戈文、朱保力等9位保代已经不在名单内。 中证协此前称，协会将不断强化证券公司的合规风控意识，提升券商及其从业人员的专业素养和服务能力，更好发挥资本市场“看门人”作用，服务资本市场的高质量发展。 一组数据显示，今年迄今为止，已有超过30家券商因投行业务违规而受到处罚。根据监管机构的处罚原因分析，这些违规行为涵盖了投行业务的多个关键环节，包括但不限于尽职调查、质量控制内核、项目收费以及持续督导等。", "id": "43436cf0263ef2872b5843eeb880347c", "type": "A股", "author": "财联社记者 林坚", "read_number": 0, "time": "2025-05-25"}
{"title": "券商晨会精华：权益市场信心迎来修复窗口，紧握非银板块的β机会", "abstract": "财联社5月23日讯，市场昨日震荡调整，创业板指领跌，北证50指数跌超6%。沪深两市全天成交额1.1万亿，较上个交易日缩量708亿。板块方面，银行、游戏、军工电子、保险等板块涨幅居前，美容护理、代糖概念、固态电池、宠物经济等板块跌幅居前。截至昨日收盘，沪指跌0.22%，深成指跌0.72%，创业板指跌0.96%。 在今天的券商晨会上，华泰证券表示，中长期仍看好龙头快递企业市场份额提升；国泰海通证券指出...", "date": "2025-05-23 08:01:51", "link": "https://www.cls.cn/detail/2038884", "content": "财联社5月23日讯，市场昨日震荡调整，创业板指领跌，北证50指数跌超6%。沪深两市全天成交额1.1万亿，较上个交易日缩量708亿。板块方面，银行、游戏、军工电子、保险等板块涨幅居前，美容护理、代糖概念、固态电池、宠物经济等板块跌幅居前。截至昨日收盘，沪指跌0.22%，深成指跌0.72%，创业板指跌0.96%。 在今天的券商晨会上，华泰证券表示，中长期仍看好龙头快递企业市场份额提升；国泰海通证券指出，黄金珠宝行业估值提升逻辑仍将持续演绎；中泰证券认为，权益市场信心迎来修复窗口，紧握非银板块的β机会。 华泰证券：中长期仍看好龙头快递企业市场份额提升 华泰证券表示，虽然快递板块估值处在历史低位，但考虑到头部企业的份额诉求依旧强烈、4月以来件量同比增速小幅放缓，或加剧淡季价格竞争。行业价格承压、企业政策投放增加成本，淡季盈利承压，短期建议观望加盟制快递。中长期仍看好龙头快递企业市场份额提升，深化数智化工具应用，发挥规模效应实现降本增效，凭借现金流及优质资产巩固行业地位，抵消价格下行影响。 国泰海通证券：黄金珠宝行业估值提升逻辑仍将持续演绎 国泰海通证券指出，2024年以来黄金珠宝行业进入了出清与升级并行阶段，龙头逐步由开店策略走向单店提效，品牌方与加盟商形成推广高毛利率产品的“合力”；差异化产品推动黄金珠宝公司由“渠道品牌”走向“消费品品牌”，全年看黄金珠宝行业的估值提升逻辑仍将持续演绎，看好产品力突出&消费者需求捕捉能力强的公司。 中泰证券：权益市场信心迎来修复窗口 紧握非银板块的β机会 中泰证券指出，上市险企完成2025年一季报披露，整体来看利润增速显著分化主要受基数差异影响，负债端表现整体平稳。权益市场是胜负手。在系列监管政策的推动下，权益市场信心迎来修复窗口，紧握非银板块的β机会。", "id": "d60017bea09b124cb8b4a177b037e76e", "type": "A股", "author": "财联社", "read_number": 0, "time": "2025-05-25"}
{"title": "【焦点复盘】三大指数冲高回落齐收光脚中阴，避险资金持续抱团医药股，2300亿整车股时隔半年再获涨停", "abstract": "财联社5月23日讯，今日41股涨停，25股炸板，封板率为62%，滨海能源5连板，汇得科技3连板，永安药业8天6板，中超控股15天9板，苏州龙杰11天7板，丽人丽妆7天6板，王子新材10天6板，尤夫股份9天5板，京华激光、一心堂、金龙羽4天3板，中洲特材20CM6天3板，市场全天冲高回落，创业板指领跌。沪深两市全天成交额1.16万亿，较上个交易日放量529亿。盘面上，市场热点较为杂乱，个股跌多涨少，...", "date": "2025-05-23 17:37:12", "link": "https://www.cls.cn/detail/2039547", "content": "财联社5月23日讯，今日41股涨停，25股炸板，封板率为62%，滨海能源5连板，汇得科技3连板，永安药业8天6板，中超控股15天9板，苏州龙杰11天7板，丽人丽妆7天6板，王子新材10天6板，尤夫股份9天5板，京华激光、一心堂、金龙羽4天3板，中洲特材20CM6天3板，市场全天冲高回落，创业板指领跌。沪深两市全天成交额1.16万亿，较上个交易日放量529亿。盘面上，市场热点较为杂乱，个股跌多涨少，全市场超4200只个股下跌。板块方面，可控核聚变、贵金属、创新药、维生素等板块涨幅居前，港口、游戏、算力、电力等板块跌幅居前。截至收盘，沪指跌0.94%，深成指跌0.85%，创业板指跌1.18%。 人气及连板股分析 连板晋级率降至23.07%，5只此前走出4连板个股仅有滨海能源实现晋级，浪莎股份盘中一度走出“天地板”。高位人气股内部分歧依旧，此前连续两日盘中走出“地天板”的南京港缩量跌停，但近期走出反核涨停个股为数不少，今日苏州龙杰、尤夫股份等化工、化纤板块高位股今日实现反包涨停。此前包括王子新材、中超控股等多只反包后走出向上加速个股均对其所属板块形成持续正向拉动作用。但高位股局部回流的同时，作为投机资金此前聚焦方向的ST、北交所方向在日内短暂修复后，午后伴随指数跳水同步加速下探，因此整个小微盘股群体的风险释放仍在进行中。 主线热点 国内创新药龙头企业恒瑞医药今日正式登陆港交所，在市场热捧下股价早盘一度涨逾37%，刺激整个创新药产业链持续站上风口，抗流感新药获批的众生药业全天封死一字涨停，信立泰、科伦药业创出历史新高。而在创新药概念热度持续升温之际，包括化学制药、医药商业、CRO等低位方向也展开全线补涨，海森药业、海翔药业晋级2连板，新天地、一心堂等多股封死涨停。此前走出4连板的创新药人气龙头三生国健如期展开分歧，但其日内仍呈现较强承接。一方面医药板块向低位的全面扩散仍反映市场资金短线追涨情绪相对有限，但目前作为人气风向标的港股创新药方面仍呈现出百花齐放的内部轮动补涨，其阶段性高人气仍制约该板块短线回调的空间。 据报道，特朗普将于周五(23日) 签署行政命令，推动核能核电大发展。受此消息刺激，前期热门的可控核聚变概念在内的整个核电产业链全天逆势走强，哈焊华通、中洲特材等多股反包涨停，昨日反包板的板块人气龙王子新材尾盘上板实现连板晋级。我国具备同时建造40余台机组的能力，年设备制造能力超10台套，据统计，我国自2022年以来已连续4年每年核准10台及以上核电机组。根据中信证券研报，近年来海外可控核聚变发展提速，以美国企业为代表的商业化聚变项目有望在2030前投入商用。此外国内核聚变研发也已经取得多项里程碑进展，国内外商业化聚变项目的需求形成共振，因此2025年或成为整个核电产业链业绩新一轮增长起点。但该板块在尚未涌现出高辨识度的高位连板个股前，多数趋势抱团品种仍不宜在加速后继续盲目追高。 近期国内外有关机器人产业链迎来密集消息面利好，国内方面，《CMG世界机器人大赛·系列赛》机甲格斗擂台赛将于本周末举行；而海外市场上，Figure宣布人形机器人已在宝马X3生产线上完成了20小时的连续轮班，马斯克也宣布其Optimus机器人可通过观看YouTube视频学习任务。随着昨日反包涨停的人气股中超控股早盘跳空实现连板晋级，资金再度大举回流机器人板块，沃特股份、北特科技涨停，东土科技、华研精机、兰剑智能等纷纷位居涨幅前列。近期小鹏汽车等车企宣布转型机器人领域的重大进展，加上比亚迪AH股迭创历史新高，整个汽车整车股人气也居高不下，赛力斯时隔半年后再度收获涨停并逼近前期历史高点。在国内外头部车企积极向机器人产业链切换大潮下，相关零部件供应商有望享受量产红利，从加工设备、灵巧手、碳纤维、PEEK等方向等多个细分间的轮动仍是主基调。 上周末证监会发布修改后的《上市公司重大资产重组管理办法》，全面松绑成本轮政策优化的主基调。近期多家公司密集披露并购重组公告，本周以来、华懋科技、国科微、迈普医学等多家公司披露并购重组方案并相继停牌。午后两只叠加并购重组概念的光刻胶概念股阳谷华泰、国风新材双双涨停，此外阳光诺和、富乐德、电投产融、佛塑科技等多只已披露并购重组预案品种纷纷逆势大涨。不过需注意的是，昨日披露拟募资发行股份收购大股东旗下铝业资产的宏创控股今日高开后遭遇资金集中兑现，最终以接近跌停价报收。因此并购重组概念在经历本周新政发布的情绪释放，后市板块内部分化仍将反复上演，一些叠加高景气度赛道的低估值品种仍可积极挖掘。 后市展望 今日市场早盘展开短暂回抽后，下午再度呈现一波放量跳水行情，最终三大指数日线均以光脚阴线报收，而昨日领跌的北证50指数也修复力度不及预期并跟随主板市场跳水，最终率先击穿20日均线支撑。个股方面，今日下跌个股超4200家的同时，跌停家数并未显著增加，不过从近期医药等防御性板块领涨，仍可反映出市场的谨慎情绪。技术面上，目前沪指日线MACD在红柱连续收窄后面临死叉，而kdj在死叉后迅速下探至低位，短线仍有进一步向下考验60日均线之需求。而中小盘个股为主的中证1000指数若下周完成向下回补5月6日缺口后或面临反抽，但30日均线附近若无法迅速收复，其阶段转弱趋势或难以阻挡。 今日涨停分析图", "id": "48305cfa1fae5f772ee8d0c16dc4e587", "type": "A股", "author": "财联社 金皓明", "read_number": 0, "time": "2025-05-25"}
{"title": "超越特斯拉！“迪王”AH股齐创新高，巴菲特踏空此轮近一倍涨幅", "abstract": "财联社5月23日讯，今日比亚迪A股、H股双双走强，股价同步再创新高。截至午间收盘，比亚迪A股报收415.64元/股，涨4.22%，市值达1.26万亿元；H股报收474.2港元/股，涨3.95%，创历史新高。而今年初以来，比亚迪A股、H股累计涨幅分别达47.05%、77.87%。 消息面上，比亚迪在欧洲销售的电动汽车数量首次超过特斯拉，超越了这个长期主导欧洲电动汽车市场的美国品牌。根据市场研究公司J...", "date": "2025-05-23 12:29:54", "link": "https://www.cls.cn/detail/2039154", "content": "财联社5月23日讯，今日比亚迪A股、H股双双走强，股价同步再创新高。截至午间收盘，比亚迪A股报收415.64元/股，涨4.22%，市值达1.26万亿元；H股报收474.2港元/股，涨3.95%，创历史新高。而今年初以来，比亚迪A股、H股累计涨幅分别达47.05%、77.87%。 消息面上，比亚迪在欧洲销售的电动汽车数量首次超过特斯拉，超越了这个长期主导欧洲电动汽车市场的美国品牌。根据市场研究公司Jato Dynamics的数据，比亚迪4月新增电动汽车登记销量7,231辆。与去年同期相比，增长了169%，使比亚迪跻身电动汽车销量前十大品牌之列。特斯拉的登记销量则大跌49%，排名倒退一位。若将插电式混合动力车纳入统计，比亚迪相比特斯拉的销量优势更为明显。Jato数据显示，这家中国车企的总销量跃升了359%。 此外，据乘联分会5月22日最新调研，预计本月狭义乘用车零售市场总量将达到约185万辆，同比增长8.5%，环比增长5.4%。 比亚迪作为知名大白马，曾因巴菲特重仓而为大家所知。不过，巴菲特已减仓比亚迪港股，平均减持价格在250港元/股左右，明显低于现价，虽然已赚取几十倍利润，但仍踏空了近一倍涨幅。 公开信息显示，2008年9月29日，巴菲特旗下伯克希尔斥资18亿港元以每股8港元的价格，在港股认购比亚迪2.25亿股股票。自2022年8月首次减持以来，巴菲特已连续15次减持比亚迪，最近一次是2024年6月减持201.75万股，套现4.73亿港元。 截至2025年5月3日，伯克希尔·哈撒韦仍持有比亚迪港股，市值约2.25亿港元。但相比最初2008年18亿港元的投资（持股比例19.92%），目前持股比例已降至5.99%。 值得一提的是，5月21日，花旗再次上调比亚迪目标价。花旗称，今年前四个月的中国乘用车出口格局进一步利好比亚迪。花旗称，比亚迪纯电动车出口市场份额从2024财年的23%大幅上升至2025年前四个月的38%，比亚迪2025财年出口80万至100万辆的目标进展顺利。花旗分别上调比亚迪港股和A股目标价至727港元、669人民币。此前花旗已于2月份上调该股目标价。 比亚迪大涨也带起了汽车板块，截至午间收盘，赛力斯涨停，股价报收145.87元/股，市值为2383亿元，成交额为76.71亿元。汉马科技涨停，江淮汽车、北汽蓝谷、东风股份、海马汽车、安凯客车、长安汽车、中通客车等跟涨。 此外，汽车零部件板块也随之大涨，截至午间收盘，德迈仕“20CM”涨停，雪龙集团涨停，欣锐科技、威孚高科、正强股份、西菱动力、浙江荣泰等跟涨。 对于汽车板块的提振，政策面上也消息不断，发改委在5月21日召开的新闻发布会上表示，在扩大有效投资方面，落实超长期特别国债支持国家重大战略实施和重点领域安全能力建设，加快中央预算内投资下达和地方政府专项债券发行使用进度。在促进国内消费方面，加快落实就业优先政策，千方百计稳就业促增收，提高居民消费能力。加快推进消费品以旧换新，扩大汽车、家电、手机等商品消费和文旅等服务消费，加大力度培育打造消费新场景新业态等新增长点。 而不仅5月21日，5月20日国家层面同样传出相关新能源汽车方面的利好消息，国家发改委产业司有关负责人表示，将会同有关方面采取更多务实举措，推动新能源汽车提质、降本、扩量，巩固和扩大产业发展优势。下一步要推动落实汽车以旧换新、新能源汽车下乡、公共领域车辆电动化等政策措施，进一步扩大市场规模。同时，更加注重行业龙头企业和上下游零部件企业的协同配合，增强产业链韧性。 中信建投指出，各车企加大促销力度维持市占率，龙头车企在品牌势能和新车周期支撑下订单表现维持强势。4月全国乘用车零售175.5万辆，同比增长14.5%，处于历年4月零售高位，同比增速为近10年正常年份同期最高，进一步削弱了汽车市场的季度周期波动特征。批发端4月销量219.0万辆，同比增长10.7%。自主品牌进入强势新车周期，多款车型具备爆款潜质，有望从供给端改善内需，短期看中高端品牌势能或维持强势。 江海证券认为，政策+资金双重因推动汽车板块持续走强；兴业证券认为，汽车板块走强继续看好，尤其看好叠加减速器和智能驾驶题材的公司。", "id": "5ab7025899afc9654b6c358eeb4180ee", "type": "A股", "author": "财联社 周颖", "read_number": 0, "time": "2025-05-25"}
{"title": "【数据看盘】IF期指多头大幅加仓 实力游资近4亿抢筹慧博云通", "abstract": "沪深股通今日合计成交1362.22亿，其中赛力斯和宁德时代分居沪股通和深股通个股成交额首位。板块主力资金方面，汽车整车板块主力资金净流入居首。ETF成交方面，医疗ETF(512170)成交额环比增长127%。期指持仓方面，IM合约多头小幅减仓，空头小幅加仓。龙虎榜方面，宏工科技获机构买入超7000万；一心堂获机构买入1.98亿，同时遭机构卖出超9000万；天汽模、宏创控股均遭机构卖出超5000万；...", "date": "2025-05-23 17:53:41", "link": "https://www.cls.cn/detail/2039583", "content": "沪深股通今日合计成交1362.22亿，其中赛力斯和宁德时代分居沪股通和深股通个股成交额首位。板块主力资金方面，汽车整车板块主力资金净流入居首。ETF成交方面，医疗ETF(512170)成交额环比增长127%。期指持仓方面，IM合约多头小幅减仓，空头小幅加仓。龙虎榜方面，宏工科技获机构买入超7000万；一心堂获机构买入1.98亿，同时遭机构卖出超9000万；天汽模、宏创控股均遭机构卖出超5000万；湖南发展遭机构卖出超4000万；雪人股份获三家一线游资席位买入；苏州龙杰获三家一线游资席位买入；合锻智能遭一家量化席位卖出超8000万，中洲特材获一家量化席位买入超5000万。 一、沪深股通前十大成交 今日沪股通总成交金额为642.04亿，深股通总成交金额为720.17亿。 从沪股通前十大成交个股来看，赛力斯位居首位；贵州茅台和恒瑞医药分居二、三位。 从深股通前十大成交个股来看，宁德时代位居首位；比亚迪和美的集团分居二、三位。 二、板块个股主力大单资金 从板块表现来看，可控核聚变、贵金属、创新药、维生素等板块涨幅居前，港口、游戏、算力、电力等板块跌幅居前。 从主力板块资金监控数据来看，汽车整车板块主力资金净流入居首。 板块资金流出方面，计算机板块主力资金净流出居首。 从个股主力资金监控数据来看，主力资金净流入前十的个股所属板块较为杂乱，赛力斯净流入居首。 主力资金流出前十的个股所属板块较为杂乱，王子新材净流出居首。 三、ETF成交 从成交额前十的ETF来看，黄金ETF(518880)成交额位居首位；恒生科技指数ETF(513180)成交额位居次席。 从成交额环比增长前十的ETF来看，医疗ETF(512170)成交额环比增长127%位居首位；新兴亚洲ETF(520580)成交额环比增长114%位居次席。 四、期指持仓 四大期指主力合约中，IH、IF、IC合约多空双方均加仓，其中IH、IF合约多头加仓数量较多，且IF合约多头加仓数量明显大于空头，IC合约空头加仓数量较多；IM合约多头小幅减仓，空头小幅加仓。 五、龙虎榜 1、机构 今日龙虎榜机构活跃度一般。买入方面，次新股宏工科技获机构买入超7000万；医药商业概念股一心堂获机构买入1.98亿，同时遭机构卖出超9000万。 卖出方面，并购重组概念股天汽模、宏创控股均遭机构卖出超5000万；电力股湖南发展遭机构卖出超4000万。 2、游资 一线游资活跃度有所回升，并购重组概念股慧博云通获三家一线游资席位买入，其中国泰海通上海海阳西路营业部买入3.92亿；固态电池概念股雪人股份获三家一线游资席位买入；化工股苏州龙杰获三家一线游资席位买入。 量化资金活跃度有所下降，可控核聚变概念股合锻智能遭一家量化席位卖出超8000万，中洲特材获一家量化席位买入超5000万。", "id": "c3931c7710b2d335ef8dc48f86ebc3c9", "type": "A股", "author": "财联社 牛龙", "read_number": 0, "time": "2025-05-25"}
{"title": "收评：创业板指冲高回落跌1.18% 全市场超4200只个股下跌", "abstract": "【收评：创业板指冲高回落跌1.18% 全市场超4200只个股下跌】财联社5月23日电，市场全天冲高回落，创业板指领跌。沪深两市全天成交额1.16万亿，较上个交易日放量529亿。盘面上，市场热点较为杂乱，个股跌多涨少，全市场超4200只个股下跌。从板块来看，可控核聚变概念股再度大涨，哈焊华通涨停。创新药概念股震荡走强，众生药业涨停。下跌方面，港口航运股展开调整，南京港跌停；电力股震荡走低，湖南发展跌...", "date": "2025-05-23 15:02:02", "link": "https://www.cls.cn/detail/2039286", "content": "【收评：创业板指冲高回落跌1.18% 全市场超4200只个股下跌】财联社5月23日电，市场全天冲高回落，创业板指领跌。沪深两市全天成交额1.16万亿，较上个交易日放量529亿。盘面上，市场热点较为杂乱，个股跌多涨少，全市场超4200只个股下跌。从板块来看，可控核聚变概念股再度大涨，哈焊华通涨停。创新药概念股震荡走强，众生药业涨停。下跌方面，港口航运股展开调整，南京港跌停；电力股震荡走低，湖南发展跌停。板块方面，可控核聚变、贵金属、创新药、维生素等板块涨幅居前，港口、游戏、算力、电力等板块跌幅居前。截至收盘，沪指跌0.94%，深成指跌0.85%，创业板指跌1.18%。", "id": "1b4725b8bfabedc4e5cc3672d8a6be6f", "type": "A股", "author": "财联社", "read_number": 0, "time": "2025-05-25"}
{"title": "当美债、英债、日债统统暴跌：全世界开始陷入债务“反思”？", "abstract": "财联社5月23日讯（编辑 潇湘）从惨淡的债务拍卖到长期债券价格暴跌，过去一周固定收益市场的投资者似乎正在向各国政府传递一个明确的信号：在当前充满不确定性的环境下，若想进行长期融资，政府就必须支付更高的借贷成本…… 无论是美国、日本还是英国，长期政府债券收益率本周均出现了大幅攀升。在美国，特朗普2.0头几个月的混乱局面正迫使投资者纷纷要求手中的债券能获得更高的回报；而日本和英国的长期国债市场也承受着...", "date": "2025-05-23 16:41:12", "link": "https://www.cls.cn/detail/2039357", "content": "财联社5月23日讯（编辑 潇湘）从惨淡的债务拍卖到长期债券价格暴跌，过去一周固定收益市场的投资者似乎正在向各国政府传递一个明确的信号：在当前充满不确定性的环境下，若想进行长期融资，政府就必须支付更高的借贷成本…… 无论是美国、日本还是英国，长期政府债券收益率本周均出现了大幅攀升。在美国，特朗普2.0头几个月的混乱局面正迫使投资者纷纷要求手中的债券能获得更高的回报；而日本和英国的长期国债市场也承受着类似的压力。 对于大型经济体而言，过去顺风顺水的国债标售日，如今已成为“债券义警”质疑政府财政挥霍和通胀前景的“主战场”。尤其是在日本和美国，债券市场似乎对执政党试图推动的减税政策似乎并不买账。 本周美国20年期国债拍卖遇冷，日本同期国债标售创2012年以来最差表现，这两大事件均为市场敲响了警钟。而在上周五，穆迪成为了三大评级机构中最后一家，因美国债务不断增加而取消其最高Aaa信用评级的机构。 苏黎世保险集团首席市场策略师Guy Miller指出，“投资者正在形成共识——如果我们所处的世界债务继续恶化，增长动力更加脆弱，那么我们持有这些债券所要求的风险溢价就应该上升，而这正是现在正在发生的事情。” 前国际金融研究所首席经济学家Robin Brooks周四则在社交媒体X上表示，新冠疫情之前的十年，通胀和利率都很低，这助长了市场上“赤字无所谓”的假象，甚至成了现代货币理论(MMT)的信条。结果是，新冠疫情期间和之后的时间里，赤字都格外高。而现在，我们正在为长期收益率上升付出代价。 注：各国30年期国债收益率，黑线为美国，红线为德国，蓝线为日本，黄线为英国 未来几周，日本、德国、美国和英国都将陆续进行更多10年期及30年期国债的长债标售。 Miller认为，投资者正在对国债标售发起挑战。理论上，政府本可通过缩减开支或增加税收来安抚投资者，但在特朗普贸易战冲击全球经济的阴云下，财政紧缩几乎已无从谈起。 长债阴霾 不难看到的是，近来无论是美债、英债还是日债的抛售潮，都主要集中在长期品种。英国30年期金边债券收益率目前已触及了1990年代末以来峰值；美国30年期国债收益率攀升至5.09%，较3月份上涨了70个基点。而日本30年期和40年期国债收益率则已升破了3%。 抛售潮的根源在于所谓的“期限溢价”，即债券持有者因长期锁定资金而要求的额外收益补偿。 当前10年期美债期限溢价——投资者持有长期债券而非滚动短期债券所要求的超额回报的估算值约为79个基点。在当下环境中，这一水平依然显得过于低廉：既低于2011年美国债务水平相近时期的数值，更远不及1970年代滞胀时期5%的历史高位。 瀚亚投资(Eastspring Investments)固定收益团队的投资组合经理Rong Ren Goh表示，市场正在对期限溢价进行重新定价，这种担忧曾一直萦绕在你人们的脑海中，但直到问题出现时才会变成问题。 他原计划在10年期美债收益率突破4.5%、30年期美债收益率触及5%时增持长期美债，以拉长组合久期，但近来美国预算案的进展与穆迪降级事件，已促使其改变了策略。 他指出，鉴于我们正处于未知领域，价格发现的过程可能需要一段时间，因此我不会在目前的水平上匆忙布局久期策略。 各国比烂？ 截至2024年底，美国联邦政府的未偿还债务总额已高达36.2万亿美元。其中，外国投资者持有的美债规模目前略高于9万亿美元。 然而，包含各国央行的外国投资者获配比例，在最近一次30年期美债拍卖中已降至了2019年以来最低点——仅58.88%，且自去年10月以来持续萎缩。而很有意思的是，在美国主要海外“债主”中，目前同样经历债市风暴的日本和英国，恰恰正占据前两位。 布鲁金斯学会高级研究员罗宾·布鲁克斯指出，“更宏大的叙事在于——财政赤字举足轻重，财政政策影响深远，财政空间并非无限，而财政困境绝非美国独有。” 注：G7债务比例示意图，紫线为美国 在日本，债券市场的担忧，源于议员们在定于7月举行的参议院选举之前计划推出新的财政刺激措施，这可能意味着政府将增加借款，而日本央行眼下则正在试图减少债券购买量。 这同样引发了当地市场有关期限溢价的类似疑问。10年期日本国债收益率目前约为1.55%，自4月初以来已上涨了44个基点，进一步偏离了日本央行0.5%的政策利率。三井住友DS资产管理公司驻东京首席宏观策略师Masayuki Kichikawa表示，人们预计日本央行将继续加息并减持日本国债。 有业内人士表示，许多投资者可能正在思考，尤其是对于超长期债券而言，什么样的收益率水平才与政策利率相符，且无需日本央行的购买支持。人们正在寻找这种平衡——这已成为了一个反复试验的过程。 事实上，日本长期以来一直面临着巨额甚至是全球最严峻的债务问题——其债务与GDP之比高达260%，在所有主要经济体中遥遥领先。如果以该比例作为衡量，日债收益率相较其他国家的债券收益率，甚至还有更多的上升空间。 注：横轴是政府总债务比，竖轴是30年期国债收益率 很有意思的是，在这场各国债务的比烂游戏中，“矮子中的高个”德国反倒可能成为一大赢家。尽管德国债券收益率今年在大规模财政刺激措施(预示着将增加借贷)后也大幅飙升，但它仍是七国集团中唯一一个债务与GDP之比低于100%的经济体。 (德国债券市场是目前仍保有AAA评级的经济体中最大的) 在四月份美债大抛售期间，投资者其实就已纷纷涌向德国国债。苏黎世保险的Miller表示：“尽管德国做出了支出承诺，但债务水平仍将保持相对较低，而且长期来看经济增长可能会得到提振。”", "id": "c979350e00d948c1c01a17315275fc53", "type": "环球", "author": "财联社 潇湘", "read_number": 0, "time": "2025-05-25"}
{"title": "特朗普：如iPhone不在美国制造 苹果须缴纳25%的关税", "abstract": "财联社5月23日讯（编辑 牛占林）当地时间周五，美国总统特朗普威胁苹果公司，如果这家科技公司不在美国生产iPhone，将对其征收至少25%的关税。受此消息影响，苹果股价盘前一度跳水近4%，并拖累美国股指期货走低。 特朗普当天在Truth Social上发帖称：“我很久以前就告诉苹果公司的蒂姆·库克，我希望他们在美国销售的iPhone是在美国制造和生产的，而不是印度或其他任何地方。如果不是这样，苹果...", "date": "2025-05-23 20:48:37", "link": "https://www.cls.cn/detail/2039792", "content": "财联社5月23日讯（编辑 牛占林）当地时间周五，美国总统特朗普威胁苹果公司，如果这家科技公司不在美国生产iPhone，将对其征收至少25%的关税。受此消息影响，苹果股价盘前一度跳水近4%，并拖累美国股指期货走低。 特朗普当天在Truth Social上发帖称：“我很久以前就告诉苹果公司的蒂姆·库克，我希望他们在美国销售的iPhone是在美国制造和生产的，而不是印度或其他任何地方。如果不是这样，苹果必须向美国支付至少25%的关税。感谢您对此事的关注！” 实际上，近期以来，基于特朗普“制造业回流美国”的目标，苹果公司频繁成为了这位美国总统抨击的对象，这也让苹果股价承压。 目前苹果公司正在努力将生产迁往印度等国，但特朗普政府一直敦促苹果公司将其制造业迁回美国，而且要迅速行动。 稍早有报道称，替苹果组装iPhone的富士康正计划在印度泰米尔纳德邦投资15亿美元建设零部件工厂，这意味着苹果将扩大在印度的生产。 在莫迪政府推出的数十亿美元激励措施下，印度电子行业正在迅速扩张，苹果公司计划在明年年底前从印度进口其在美国销售的大部分iPhone。 本月早些时候，特朗普再次对苹果施加了压力。“昨天我和蒂姆·库克出了点小问题。我对他说，蒂姆，你是我的朋友。我对你很好。你答应在美国投资5000亿美元，现在却在印度到处建厂。” 特朗普还告诉库克：“我们对你在印度建厂不感兴趣，印度可以照顾好自己，他们做得很好，我们希望你在美国建厂。” 但即使对于像苹果这样现金充裕的公司来说，在美国从头开始制造iPhone也是非常困难的，因为缺乏国内工程和制造人才，这在短期内几乎是不可能实现的。 今年2月份，苹果承诺将在未来四年内在美国投资5000亿美元，在美国雇佣更多的员工，但5000亿投资更多地侧重于服务器生产和Apple TV+节目制作等方面，而非核心的设备制造。", "id": "16e2fcb855217e083242c8c047daeb6d", "type": "环球", "author": "财联社 牛占林", "read_number": 0, "time": "2025-05-25"}
{"title": "小摩调查：“抛售美国”情绪日益高涨，更多人看好欧洲股市！", "abstract": "财联社5月24日讯（编辑 黄君芝）近几日，随着穆迪下调美国主权信用评级、新的支出法案对联邦赤字的潜在影响不明，“抛售美国”的论调卷土重来、并暴击了美国资产。 目前，这种情绪正在国际投资者中日益高涨。本月摩根大通全球市场会议（JPMorgan Global Markets Conference）对来自45个国家的投资者进行了调查，结果显示他们倾向于看好欧洲，36%的人预计欧洲股市将在2025年成为表...", "date": "2025-05-24 10:55:48", "link": "https://www.cls.cn/detail/2040042", "content": "财联社5月24日讯（编辑 黄君芝）近几日，随着穆迪下调美国主权信用评级、新的支出法案对联邦赤字的潜在影响不明，“抛售美国”的论调卷土重来、并暴击了美国资产。 目前，这种情绪正在国际投资者中日益高涨。本月摩根大通全球市场会议（JPMorgan Global Markets Conference）对来自45个国家的投资者进行了调查，结果显示他们倾向于看好欧洲，36%的人预计欧洲股市将在2025年成为表现最好的资产。 相比之下，只有17%的人押注美国股市将占据主导地位。 小摩的一个分析师团队在一份报告中写道：“人们对美国经济前景的看法不一，尽管衰退不再是基本预期，但投资者对经济增长的看法也不像风险市场交易所显示的那样乐观。” 这份调查了来自45个国家的700名投资者的报告，进一步表明，在美国市场多年表现优异后，全球投资者对美国市场变得谨慎起来。 有分析认为，虽然随着过去几年市场的反弹，美国股市吸引了大量外国投资者，但高估值、人工智能前景不明，以及特朗普的“关税大棒”和潜在影响动摇了人们对“美国例外论”的信心。 与此同时，欧洲市场正在出现新的有利因素，投资者纷纷涌入该地区的股市。斯托克欧洲600指数（Stoxx Europe 600）今年以来上涨了7%，而标准普尔500指数下跌了约1%。 华尔街仍力挺 尽管如此，多位华尔街大佬仍建议投资者，不要抛售美国资产。 摩根士丹利最近预测，美国的主导地位至少将保持到2026年，因为短期波动将让位于盈利情绪的改善、人工智能的持续增长和宽松政策的推动。在大摩看来，经济增长放缓不会引发经济衰退。 与此同时，高盛也表示，美国大型股今年的表现将再次跑赢大盘。该行表示，自2023年以来，所谓的“科技七巨头”一直是标准普尔500指数的主要增长引擎，它们目前的估值较低，投资者将倾向于这种估值。 不确定性犹存 不过就目前来看，不确定性将继续存在，直到市场对利率、衰退可能性、贸易协议和地缘政治发展等一切都更加明朗。 摩根大通从会议中总结了一些关键问题： 衰退：美国经济衰退的几率目前为40%，但GDP损失已经造成。与会人员认为，美国的关税将削弱商业投资和消费。摩根大通预计，到2025年底，10年期美国国债收益率将达到4.35%。 贸易谈判意味着更多的不确定性：摩根大通表示，中美贸易摩擦缓和提振了美国投资者的情绪，但与欧盟的协议似乎存在争议。如果谈判无法顺利结束，欧盟报复的风险很高。周五，特朗普在Truth Social上发帖称，他建议从6月1日起对欧盟征收50%的关税，上述风险被放大了。 预计更长时间的债券抛售：随着通胀、对央行独立性的攻击和政策动荡削弱美国国债市场的避险吸引力，外国抛售美国国债的行为应该会继续。小摩认为，当前局势将是使黄金受益。 “只要将0.5%的美国海外资产转移到黄金上，就可能产生18%的年回报率，到2029年初，金价将升至6000美元。”该行写道。", "id": "207a791c4f263a07ea22b450ef9c26b9", "type": "环球", "author": "财联社 黄君芝", "read_number": 0, "time": "2025-05-25"}
{"title": "特朗普公开怒斥欧盟贸易不公，威胁下月对其征收50%关税", "abstract": "财联社5月23日讯（编辑 赵昊）周五（5月23日）纽约时段，美国总统特朗普表示，他“正建议6月起对欧盟直接征收50%的关税”，因为他对贸易谈判陷入停滞感到不满。 特朗普在其自创社交媒体平台真实社交上发帖写道， 欧盟成立的主要目的就是在贸易上占美国的便宜，他们一直非常难以打交道。 他们设置了强有力的贸易壁垒、增值税、荒谬的企业罚款、非货币贸易壁垒、货币操纵，以及针对美国企业不公平、毫无根据的诉讼，等...", "date": "2025-05-23 22:16:20", "link": "https://www.cls.cn/detail/2039891", "content": "财联社5月23日讯（编辑 赵昊）周五（5月23日）纽约时段，美国总统特朗普表示，他“正建议6月起对欧盟直接征收50%的关税”，因为他对贸易谈判陷入停滞感到不满。 特朗普在其自创社交媒体平台真实社交上发帖写道， 欧盟成立的主要目的就是在贸易上占美国的便宜，他们一直非常难以打交道。 他们设置了强有力的贸易壁垒、增值税、荒谬的企业罚款、非货币贸易壁垒、货币操纵，以及针对美国企业不公平、毫无根据的诉讼，等等，这些导致美国每年对欧盟的贸易逆差超过250,000,000美元，这个数字是完全无法接受的。 需要指出的是，特朗普在此处很可能是想写：$250,000,000,000（2500亿美元），但只写了：$250,000,000（2.5亿美元），这是一个少了三个零的重大笔误。 我们与欧盟的谈判毫无进展！因此，我建议自2025年6月1日起，对欧盟产品直接征收50%的关税。如果产品是在美国本土建造或制造的，就不会征收关税。感谢大家关注此事！ 特朗普的帖子发布后，美国股指期货和欧洲主要股市迅速下跌。截至发稿，法国和意大利股市的基准指数跌超2%。 这一系列动态为美国贸易代表贾米森·格里尔与欧洲官员之间的会谈增添了紧张气氛。日内早些时候有消息称，格里尔正敦促欧盟单方面降低美国商品的关税，如果不做出让步，欧盟将无法避免美国关税。 发稿前不久，欧盟委员会回应称，拒绝就美国贸易关税新动向发表评论，直至欧盟委员会贸易和经济安全委员谢夫乔维奇与格里尔通话。当天晚些时候，双方将通话讨论贸易问题。 根据美国贸易代表（USTR）办公室的数据，2024年，美国对欧盟的商品出口额为3702亿美元，从欧盟的进口商品总额为6058亿美元；逆差为2356亿美元，较2023年增长了12.9%。 在此之前，特朗普就多次指责欧洲在贸易上对美国不公平。特朗普曾表示，一旦欧盟落实对美国部分商品征收反制关税的计划，他将加码“惩罚”。 特朗普还直言欧盟的科技监管是对美国公司的勒索，将考虑对欧盟征收额外关税。 正在参加电视节目的芝加哥联储主席古尔斯比评论道，“（特朗普）将关税提升至10%已经是我们90年来在全球实行的最高关税水平了，而50%则完全是另一个量级。” 古尔斯比说道：“他们推行的关税可能具有滞胀效应——这些关税会抬高（美国国内的）生产成本导致产出减缓，同时又推高了物价——那将会是中央银行最难应对的局面。”", "id": "6e46197520600789b16bc5eddb437dc5", "type": "环球", "author": "财联社 赵昊", "read_number": 0, "time": "2025-05-25"}
{"title": "伊美第五轮核问题谈判结束：未取得决定性进展", "abstract": "财联社5月24日讯（编辑 牛占林）当地时间周五，在阿曼的调解下，伊朗与美国在意大利罗马举行的第五轮核问题谈判结束，谈判持续了3个小时。阿曼外交部长巴德尔表示，双方取得了一些进展，但并非决定性的。 巴德尔在社交媒体上发文称：“第五轮伊朗与美国的谈判今天在罗马结束，取得了一些但不是决定性的进展。我们希望在未来几天澄清剩余的问题，以便我们朝着达成一个可持续且体面的协议的共同目标迈进。” 他的这番言论表明...", "date": "2025-05-24 01:36:10", "link": "https://www.cls.cn/detail/2039953", "content": "财联社5月24日讯（编辑 牛占林）当地时间周五，在阿曼的调解下，伊朗与美国在意大利罗马举行的第五轮核问题谈判结束，谈判持续了3个小时。阿曼外交部长巴德尔表示，双方取得了一些进展，但并非决定性的。 巴德尔在社交媒体上发文称：“第五轮伊朗与美国的谈判今天在罗马结束，取得了一些但不是决定性的进展。我们希望在未来几天澄清剩余的问题，以便我们朝着达成一个可持续且体面的协议的共同目标迈进。” 他的这番言论表明美伊核谈判将继续进行，目前伊朗愿意承诺永远不制造核武器，去除高浓缩铀库存，同意只将铀浓缩到民用所需的较低水平，但美国坚持要伊朗结束所有的铀浓缩活动。 伊朗外长阿拉格齐在会谈后表示，伊美第五轮核问题谈判是最具专业性的一轮谈判，伊朗立场非常明确，现在美方对伊朗的立场有了更多了解。 他补充说，下一轮谈判的时间和地点将另行确定并公布，谈判情况复杂，两三次会议不可能达成最终结论。但目前谈判已步入合理轨道，这本身就是一个进展。 阿拉格齐希望在接下来的一两次会谈中，能够达成推动谈判取得进展的解决方案，为最终协议铺平道路。“我们还没有到那个地步，但我们也没有气馁。” 美国中东问题特使史蒂夫·维特科夫以及国务院政策规划办公室主任迈克尔·安东再次代表美国参加了会谈，但他们事后没有立即发表评论。 在本轮谈判前夕，阿拉格齐写道：“找出达成协议的途径并不复杂：零核武器=我们达成协议。零铀浓缩=我们达不成协议。” 白宫新闻秘书卡洛琳·莱维特周四告诉记者，特朗普认为与伊朗的谈判“正朝着正确的方向前进”。 而美国国务卿鲁比奥声称，华盛顿正在努力达成一项协议，允许伊朗拥有民用核项目，但不允许浓缩铀活动，同时承认这“并不容易”。 曾领导美国谈判小组达成2015年伊核协议的美国前副国务卿温迪·谢尔曼评论称，伊朗将铀浓缩视为主权问题。“我认为不可能与伊朗达成一项让他们真的完全放弃铀浓缩活动的协议，尽管这是最理想的。” 伊朗最高领袖哈梅内伊此前表示，美国要求伊朗停止铀浓缩是一个错误，并认为与美国的核谈判不会有结果。", "id": "b96e3332ec1dce6a47c6c2adf62f9d70", "type": "环球", "author": "财联社 牛占林", "read_number": 0, "time": "2025-05-25"}
{"title": "给美债找买家 美国财长预期今年夏天将放松国债资本规则", "abstract": "财联社5月24日讯（编辑 史正丞）面对美国总统特朗普接连向市场抛下“关税炸弹”，美国财长贝森特又肩负起安抚市场的重任。 周五接受媒体采访时，贝森特提及一项放宽美国金融机构交易并持有美国国债限制的政策调整。 他表示：“我认为可能会在今年夏天看到有关调整补充杠杆率（SLR）的一些进展，目前三大主要银行监管机构——美联储、货币监理署和联邦存款保险公司正在处理这一问题。”他还援引了一份预测称，这项规则的调...", "date": "2025-05-24 03:17:30", "link": "https://www.cls.cn/detail/2039974", "content": "财联社5月24日讯（编辑 史正丞）面对美国总统特朗普接连向市场抛下“关税炸弹”，美国财长贝森特又肩负起安抚市场的重任。 周五接受媒体采访时，贝森特提及一项放宽美国金融机构交易并持有美国国债限制的政策调整。 他表示：“我认为可能会在今年夏天看到有关调整补充杠杆率（SLR）的一些进展，目前三大主要银行监管机构——美联储、货币监理署和联邦存款保险公司正在处理这一问题。”他还援引了一份预测称，这项规则的调整可能使美国国债收益率下降“数十个基点”。 贝森特还透露，由于特朗普要优先考虑偿还国家债务，创建主权财富基金的计划已经暂停了。 美国30年期国债收益率本周一度达到5.15%，已然接近过去20年的最高水平。面对美国巨额财政赤字继续膨胀的预期，市场正要求更高的收益率来弥补购买美债的风险。 （美国30年期国债收益率，来源：TradingView） 而SLR规则的调整，正是呼应了“谁来买美债”的问题。 补充杠杆率是2008年金融危机后巴塞尔协议引入的银行资本充足率指标。它不考虑资产的风险权重，而是简单地比较一级资本与总杠杆敞口的比率。面对SLR 限制，银行为了避免资本比率约束，可能不愿意增持更多的美债。 在美国，摩根大通等全球系统重要性银行需要维持最低5%的SLR。 值得一提的是，在2020年新冠疫情期间，面对金融市场系统性崩塌的风险，美国监管曾暂时豁免国债和存款准备金纳入SLR计算，以鼓励银行买债、增加金融系统流动性。这项豁免在2021年3月被取消，近期也有呼声称应效仿当年的做法，或者直接将大银行的SLR降至3%。 贝森特对此表示，随着规则调整，会有更多的美国人和机构来购买债券。 当然，贝森特的设想能否成真仍需要打上问号。摩根大通CEO杰米·戴蒙上个月曾表示，影响银行的资本和流动性规则还有很多，对摩根大通而言，仅调整SLR不会产生太大影响。 投资机构Columbia Threadneedle的利率策略师Ed Al-Hussainy也评价称，SLR改革将逐步提高银行对国债的需求，但当拍卖规模扩大以弥补赤字时，银行不太可能成为国债的边际买家。 作为特朗普政府的财长，耶鲁大学出身、曾担任索罗斯基金首席投资官的贝森特，也难免要说一些言不由衷的话。 他在周五表示，并不担心美债收益率随着拍卖需求疲软而上升，称“国债收益率上升是全球现象”，日本、德国和英国的利率也在升高。面对市场担忧“大而美”法案将推高赤字，贝森特也强行解释称，希望市场关注经济增速提高的影响。 对于美元走弱，他也表态称“这很大程度上是其他国家货币走强，而非美元走弱”。", "id": "9c86b52d0e745afa53fb4bcb1ad5c979", "type": "环球", "author": "财联社 史正丞", "read_number": 0, "time": "2025-05-25"}
{"title": "小肯尼迪牵头的美国健康危机报告出炉，食品和药物行业被点名为元凶", "abstract": "财联社5月23日讯（编辑 赵昊）当地时间周四（5月22日），美国卫生与公众服务部长小罗伯特·弗朗西斯·肯尼迪（Robert F. Kennedy Jr.）领导的“让美国再次健康”委员会发布了一份备受外界关注的报告。 报告指出，美国儿童的健康正陷入危机，而罪魁祸首很可能是：超加工食品、化学物质暴露、缺乏运动、压力过大和药物滥用。 据了解，“让美国再次健康”委员会成立于今年2月份，任务是研究和应对美国...", "date": "2025-05-23 20:52:49", "link": "https://www.cls.cn/detail/2039817", "content": "财联社5月23日讯（编辑 赵昊）当地时间周四（5月22日），美国卫生与公众服务部长小罗伯特·弗朗西斯·肯尼迪（Robert F. Kennedy Jr.）领导的“让美国再次健康”委员会发布了一份备受外界关注的报告。 报告指出，美国儿童的健康正陷入危机，而罪魁祸首很可能是：超加工食品、化学物质暴露、缺乏运动、压力过大和药物滥用。 据了解，“让美国再次健康”委员会成立于今年2月份，任务是研究和应对美国日益严重的健康危机，重点关注儿童慢性病问题。定于100天内提交关于儿童慢性病问题的评估报告（即周四的报告），并在180天内提出改善儿童健康状况的战略方案。 与小肯尼迪以往言辞相比，最新公布的这份报告的措辞明显收敛，远没有小肯尼迪过去猛烈抨击食品、农业和制药行业时那么尖锐。知情人士透露，被点名批评的行业正极力游说，希望小肯尼迪“降温”。 尽管语气变得温和，报告仍描绘出一幅严峻图景：当今美国儿童罹患哮喘、过敏、肥胖、自身免疫疾病和行为障碍等慢性病的比例，超过了美国历史上的任何一代。 当天，小肯尼迪告诉媒体，“增加资金并非解决之道，我们每年在医疗上的支出是其他发达国家的两到三倍——约为4.5万亿美元——但我们的健康结果却是发达国家中最糟糕的。” 小肯尼迪曾多次将矛头指向几家最具标志性的食品企业。在年内早些时候的一个听证会上，他点名批评芝加哥的两家公司：早餐谷物品牌“Fruit Loops”的生产商（前身为家乐氏公司）和麦当劳，称他们“正在大规模毒害美国儿童”。 来源：特朗普的长子小唐纳德·特朗普的社交媒体账号 小肯尼迪还宣称：“这一切必须结束，而我相信我是唯一有能力终结它的人。”他对美国制药企业的批评同样严厉，称他们的产品是美国第三大致死原因。 报告指出，美国约有7300万儿童中，超过40%患有至少一种慢性病，这不仅危及国家经济，还威胁到国防安全。小肯尼迪说：“74%的美国孩子没有资格服兵役，这对我们的军备来说是毁灭性的打击。” 报告将慢性病发病率上升的部分原因归咎于联邦食品券（SNAP）和校餐项目“偏离了最初目标”。本周，美国农业部批准内布拉斯加州禁止使用食品券购买垃圾食品——这是首个获联邦批准的此类举措。 谈及定于年底公布的、改善儿童健康状况的战略方案，美国农业部长布鲁克·罗林斯（Brooke Rollins）表示，“你将会看到饮食指南的全新面貌，联邦营养建议将更加合理、简单、清晰。” 罗林斯称，该指南将强调“完整、健康、有营养的食物，比如全脂牛奶、水果、蔬菜和肉类，并建议限制高糖、高盐食品”。 报告对制药行业的批评也不像小肯尼迪以往那样尖锐，但仍提出警告：抗生素、抗抑郁药、减肥药和哮喘药被过度开具使用，可能带来健康风险，报告呼吁应进一步研究这些药物对儿童的影响。 报告还提出，应进一步研究儿童疫苗接种计划的安全性，尽管没有重申小肯尼迪先前提出的“疫苗与自闭症激增相关”的说法。 卫生界普遍认为小肯尼迪是“反疫苗”人物。 报告承认“疫苗确实能预防传染病”，只是强调疫苗副作用追踪机制不完善，并呼吁加强临床试验设计，包括小肯尼迪在国会中曾呼吁的安慰剂对照实验。 “我们对疫苗安全性及其与慢性疾病潜在关联的理解，有赖于更严格的临床研究。”", "id": "3c0eeb59ff9744934089a1bda06fd45f", "type": "环球", "author": "财联社 赵昊", "read_number": 0, "time": "2025-05-25"}
{"title": "特朗普再掀贸易争端 美股期指大幅下跌 | 今夜看点", "abstract": "财联社5月23日讯（编辑 夏军雄）周五，随着美国总统特朗普再次加大贸易战力度，美股股指期货均大幅下跌。欧洲主要指数亦全线大跌。 （来源：英为财情） 特朗普周五在其社交媒体上表示，他建议从6月1日起对欧盟商品征收50%的关税。 特朗普称，“欧盟成立的主要目的就是在贸易上占美国的便宜，一直都很难打交道。我们和他们的磋商毫无进展！” 他还威胁称，如果iPhone不在美国制造，苹果公司必须向美国缴纳至少2...", "date": "2025-05-23 20:51:40", "link": "https://www.cls.cn/detail/2039811", "content": "财联社5月23日讯（编辑 夏军雄）周五，随着美国总统特朗普再次加大贸易战力度，美股股指期货均大幅下跌。欧洲主要指数亦全线大跌。 （来源：英为财情） 特朗普周五在其社交媒体上表示，他建议从6月1日起对欧盟商品征收50%的关税。 特朗普称，“欧盟成立的主要目的就是在贸易上占美国的便宜，一直都很难打交道。我们和他们的磋商毫无进展！” 他还威胁称，如果iPhone不在美国制造，苹果公司必须向美国缴纳至少25%的关税。 值得一提的是，这是特朗普今年推出关税政策以来首次直接针对某家具体公司。 Baird投资策略师Ross Mayfield表示：“过去六周市场受到贸易局势降温的推动，走出了75年来最强劲的六周行情之一。但如今贸易战言论再度升温，可能会威胁这一走势。我不认为我们会再次测试低点或类似的情况，除非局势急剧恶化，但从市场角度看，这显然是个负面信号。” 在周五之前，主要股指本周已经下跌，原因是美债收益率飙升令投资者担忧。截至周四收盘，标普500指数本周累计下跌近2%，道指下跌约1.9%，纳指则下跌1.5%。 截至发稿，苹果盘前跌超3%。其他科技股也在盘前下跌，美光科技和高通跌幅均超过2.5%，英伟达下跌近3%。 公司消息 【特朗普威胁对苹果征收关税】 5月23日，美国总统特朗普在其社交媒体上表示，我很久以前就告诉苹果公司的库克，希望他们在美国销售的iPhone在美国制造生产，而不是在印度或其他任何地方。如果不是这样，苹果必须向美国支付至少25%的关税。 受此消息影响，美股盘前，苹果一度跌近4%。 【苹果或明年推出智能眼镜，据悉搁置研发摄像头手表】 据报道，苹果公司计划明年年底发布智能眼镜，旨在进一步抢占人工智能增强设备市场，但该公司搁置了研发配备内置摄像头可分析周围环境的智能手表计划。知情人士表示，苹果将在今年年底开始与海外供应商合作，生产大量原型产品。 【美国FTC撤销对百事公司的定价相关反垄断诉讼】 美国联邦贸易委员会（FTC）5月22日宣布，一致投票决定撤销拜登政府末期针对百事公司提起的反垄断诉讼。 该诉讼于1月17日提起，指控百事向小型零售商收取的价格高于其向大型跨国连锁店出售饮料的价格，违反《罗宾逊-帕特曼法案》。 【力拓拟出资约4.25亿美元参与开发智利Salares Altoandinos锂项目】 力拓5月23日宣布，已被智利国家矿业公司（ENAMI）确认为该国北部盐滩Salares Altoandinos锂项目的首选合作伙伴。 根据提议条款，力拓将收购该项目初始51%股份，智利国家矿业公司持有剩余股份。双方仍需签署有约束力协议，并获得所有监管部门批准以及满足其他惯例成交条件。 力拓表示，将推进预可行性研究和可行性研究以最终做出投资决策。力拓将提供约4.25亿美元的现金和非现金出资，包括其直接提锂（DLE）技术。现金出资将分阶段支出，用于资助预可行性研究和进一步研究。 【哔哩哔哩宣布完成6.9亿美元可转债发行及1亿美元股票回购】 哔哩哔哩-W于5月23日晚间发布公告，公司今日宣布完成发售本金总额为6.9亿美元于2030年到期的可换股优先票据，包括初始买方悉数行使增购本金总额为9000万美元的该等票据的期权；及完成同时进行对冲发售，即同时发售1028.12万股Z类普通股，该等股份乃自非关联第三方处借入并以单独包销发售的方式提呈发售。 美股时间段值得关注的事件（北京时间） 5月23日 21:35 2025年FOMC票委、圣路易联储主席穆萨莱姆和堪萨斯联储主席施密德参加由圣路易斯联储主办的西北阿肯色州炉边谈话活动，讨论经济和货币政策 5月24日 01:00 美国至5月23日当周石油钻井总数", "id": "3ecc90a06c18e97f895894428fb58c11", "type": "环球", "author": "财联社 夏军雄", "read_number": 0, "time": "2025-05-25"}
{"title": "“大而美”要大改？特朗普税改法案在参议院面临阻力", "abstract": "财联社5月23日讯（编辑 夏军雄）美国总统特朗普的“大而美”减税法案在参议院面临共和党人的反对，这意味着，如果该法案可能需要经过大幅修改才能成为正式法律。 美国众议院周四以微弱优势通过了特朗普的税改法案，该法案涉及特朗普第二任期的核心议程，包含多项减税措施，削减社会支出，以及增加边境安全的支出等。 特朗普将该法案形容为“大而美”。按照流程，法案将由参议院表决，若获得通过，再经由特朗普签署成为正式法...", "date": "2025-05-23 22:55:32", "link": "https://www.cls.cn/detail/2039913", "content": "财联社5月23日讯（编辑 夏军雄）美国总统特朗普的“大而美”减税法案在参议院面临共和党人的反对，这意味着，如果该法案可能需要经过大幅修改才能成为正式法律。 美国众议院周四以微弱优势通过了特朗普的税改法案，该法案涉及特朗普第二任期的核心议程，包含多项减税措施，削减社会支出，以及增加边境安全的支出等。 特朗普将该法案形容为“大而美”。按照流程，法案将由参议院表决，若获得通过，再经由特朗普签署成为正式法律。 然而，“大而美”法案不仅遭到民主党人的强烈反对，共和党也对其不乏质疑之声。 民主党人认为，特朗普的法案在为亿万富翁大规模减税的同时，却削减了大量社会福利。 在共和党内部，温和派则希望扩大州与地方税的扣除额度。保守派则抱怨称，该法案无法控制持续增长的财政赤字。 根据预测，美国未来两年每年财政赤字将超过2万亿美元。 众议院议长迈克·约翰逊与来自蓝州的共和党人达成协议，将州和地方税（SALT）扣除上限从1万美元上调至4万美元，但这在参议院共和党人中也引发不满。 参院共和党人不满众院版本法案 肯塔基州联邦参议员兰德·保罗（共和党籍）周四明确表示反对该法案，除非删除其中提高联邦债务上限4万亿美元的条款。 威斯康星州的共和党参议员、财政鹰派人物罗恩·约翰逊称，已有四位保守派共和党参议员准备投票反对当前版本的众议院法案，如果他们全体出席，将足以令法案流产。 共和党目前在参议院共有53个席位，占据微弱优势，若不出意外，47名民主党阵营的议员都将反对该法案，这意味着，如果有四名共和党议员倒戈，该法案将无法通过。 国会预算办公室（CBO）预计，该法案将在未来几年增加3.8万亿美元的债务。然而，罗恩·约翰逊认为这个数字更可能接近4万亿美元。 此外，一些共和党参议员也对医疗补助改革持严重关切态度，包括乔希·霍利、苏珊·柯林斯、丽莎·穆尔科斯基和杰里·莫兰等人。 这些议员担心，该法案将削弱州政府通过医疗服务提供者税（provider taxes）争取联邦拨款的能力。他们还关注有关对收入在贫困线100%-138%之间的成年人提高分摊费用的建议。 另一争议焦点是“大而美”法案拟逐步取消《通胀削减法案》中的清洁能源激励措施，这可能使大量投资从多个共和党州撤出。 对此，共和党参议员汤姆·蒂利斯、约翰·柯蒂斯、穆尔科斯基和莫兰上月已致信参议院多数党领袖约翰·图恩，强调“保持税收政策稳定性对美国本土能源开发至关重要”。 蒂利斯周四表示，众议院版本的法案必须进行修改，以避免让数十亿美元的清洁能源私人投资陷入困境。", "id": "43058c17cd8737faca0a27b95a787a8c", "type": "环球", "author": "财联社 夏军雄", "read_number": 0, "time": "2025-05-25"}
{"title": "美国法官暂时叫停哈佛招收外国学生禁令 漫长法律斗争才刚开始", "abstract": "财联社5月24日（编辑 史正丞）距哈佛大学周五起诉美国政府仅数小时后，负责审理此案的法官就作出裁决，暂时叫停特朗普政府对哈佛大学招收国际学生的禁令。 美国马萨诸塞州联邦地区法院法官艾莉森·伯勒斯（Allison Burroughs）在签发的临时限制令中表示，她认可哈佛大学提出的观点，即实施该命令将给学校带来“即时且无法弥补的损害”。 哈佛大学在申请临时限制令的动议中写道：“特朗普政府大笔一挥——且...", "date": "2025-05-24 04:53:59", "link": "https://www.cls.cn/detail/2039992", "content": "财联社5月24日（编辑 史正丞）距哈佛大学周五起诉美国政府仅数小时后，负责审理此案的法官就作出裁决，暂时叫停特朗普政府对哈佛大学招收国际学生的禁令。 美国马萨诸塞州联邦地区法院法官艾莉森·伯勒斯（Allison Burroughs）在签发的临时限制令中表示，她认可哈佛大学提出的观点，即实施该命令将给学校带来“即时且无法弥补的损害”。 哈佛大学在申请临时限制令的动议中写道：“特朗普政府大笔一挥——且毫无法律依据——就试图抹去哈佛四分之一的学生群体。没有这些学生，哈佛就不再是哈佛。” 据悉，接下来该案将于下周二举行远程听证会，随后法官将会在波士顿联邦法院听取是否发布初步禁令的辩论。这一命令将在诉讼最终裁决前暂时阻止政府的行动。 美国国土安全部周四发布了一份史无前例的声明，宣布取消哈佛大学的学生和交流访问者项目（SEVP）认证。声明表示，这意味着哈佛大学将无法再招收国际学生，现有的国际学生也必须转学，否则将失去合法身份。 国土安全部的举措导致近7000名学生面临签证身份失效的风险，还影响持J-1签证在哈佛从事研究的国际学者。签证状态终止后仍留在美国的学生属于非法滞留，可能面临遣返程序。 周五一大早，哈佛大学就向地区法院提交诉状，将美国国土安全部、移民及海关执法局、学生和交换学者项目（SEVP）、司法部、美国国务院，以及这些部门的主要负责人告上法庭。哈佛指控称，特朗普政府的行为是明显的报复行为，且撤销认证的行为违宪。 （来源：哈佛大学诉状） 哈佛大学的律师们表示，通常情况下，这样的指控可能需要大量的法律调查来证明。但在此案中，包括总统在内的众多官员都赤裸裸地暴露了他们的报复动机。哈佛强调，特朗普政府的行动“在每一个环节”都违反了法律。 对于行政禁令发布不到24个小时就被叫停，国土安全部助理部长特里西娅·麦克劳克林回应称：“今天的裁决推迟了正义，并试图削弱总统根据宪法第二条所赋予的权力，期待更高一级的法院在此事上为我们正名。” 她也继续强调，大学招收外国学生是一种特权，而非权利。特朗普政府致力于“恢复学生签证系统的常识”。 周五下午在椭圆形办公室签署行政令时，特朗普仍强调“哈佛必须改变其行事方式”，并暗示正考虑对其他高校采取类似措施。 国际学生仍难言安心 哈佛大学校长艾伦·加伯周五发表声明称，国际学生与学者是哈佛社群中不可或缺的成员。哈佛大学将竭尽所能提供支持，并确保哈佛继续向世界敞开大门。 （来源：X） 他也谴责特朗普政府的行为“危及哈佛大学数千名师生学者的前途“，也是对全美各地为追求教育和实现梦想而来到美国的无数高校学子发出警示。 与此同时，留学行业的专家也表示，这场法律斗争可能会旷日持久，在此期间国际学生将持续处于进退两难的境地。 大学招生咨询公司H&C Education的首席执行官Pierre Huguet对媒体表示，在诉讼期间，学生们“除非绝对必要，否则应避免出国旅行，因为重新入境可能仍有风险”。同时学生们应为所有可能的结果做好准备，包括禁令被解除或哈佛输掉官司的情况。 特朗普与哈佛大学的争端骤然升级，也使得下周四哈佛大学的毕业典礼受到更多的关注。继去年的毕业典礼成为抗议美国政府加沙问题政策的焦点事件后，今年特朗普势将成为哈佛毕业生们的声讨对象。", "id": "88d46a8b01526daa064d0d1548643f44", "type": "环球", "author": "财联社 史正丞", "read_number": 0, "time": "2025-05-25"}
{"title": "美联储票委：货币政策被关税搞乱了，央行短期被迫按兵不动", "abstract": "财联社5月24日讯（编辑 赵昊）芝加哥联储主席奥斯坦·古尔斯比（Austan Goolsbee）最新表示，特朗普最新的关税威胁将使货币政策变得更加复杂，可能推迟美联储的利率调整。 当地时间周五（5月23日），古尔斯比在接受媒体采访时指出，尽管他仍认为利率会继续走低，但央行短期内可能会选择按兵不动，以评估不断变化的贸易政策及其对通胀和就业的影响。 “一切可能性都摆在桌面上。但我觉得，在等待局势明朗之...", "date": "2025-05-24 01:10:45", "link": "https://www.cls.cn/detail/2039949", "content": "财联社5月24日讯（编辑 赵昊）芝加哥联储主席奥斯坦·古尔斯比（Austan Goolsbee）最新表示，特朗普最新的关税威胁将使货币政策变得更加复杂，可能推迟美联储的利率调整。 当地时间周五（5月23日），古尔斯比在接受媒体采访时指出，尽管他仍认为利率会继续走低，但央行短期内可能会选择按兵不动，以评估不断变化的贸易政策及其对通胀和就业的影响。 “一切可能性都摆在桌面上。但我觉得，在等待局势明朗之前，采取任何行动的门槛都更高了。从长远来看，如果他们实施的关税带来滞胀影响……那将会是对央行最糟糕的处境。” 古尔斯比补充说：“所以我们还得看看价格会受到多大冲击。我知道人们都讨厌通胀。” 古尔斯比发表讲话之际，特朗普再次震动市场，这位美国总统先后在社交平台上表示，“如iPhone不在美国制造，苹果须缴纳25%的关税”，并“建议自6月1日起对欧盟征收50%的关税”。 古尔斯比表示，在4月2日特朗普宣布对等关税、引发市场动荡之前，他乐观地认为“长期来看，经济将朝着稳健增长的方向发展。” “我依然心存希望，我们可以回到那种环境。在接下来的10到16个月里，利率可能会比现在明显更低。” 古尔斯比今年是美联储联邦公开市场委员会（FOMC）的票委。下一次议息会议定于6月17至18日，届时官员们将更新他们的经济和利率预测。在3月份的预测中，FOMC暗示今年将有两次降息。 目前，市场也普遍预期美联储年内将降息两次，但最早的一次行动也要到9月份。古尔斯比说道：“我不愿在下次会议上对自己稍作束缚，更别说之后的六次、八次、十次会议了。” “话虽如此，4月2日之前，我认为当时我们已处于相当稳定的充分就业状态，通胀正回归2%的轨道上，如果能保持这种趋势，我认为未来12到18个月，利率会有明显下行空间。”", "id": "81af33f8add5294583c2dce3e4c9cbc9", "type": "环球", "author": "财联社 赵昊", "read_number": 0, "time": "2025-05-25"}
{"title": "欧盟欲将“北溪二号”纳入制裁范围 德国总理支持这一提议", "abstract": "财联社5月23日讯（编辑 牛占林）欧盟即将发布针对俄罗斯新的制裁举措，即禁止重启连接德国和俄罗斯的北溪二号天然气管道。近期有报道称，美俄讨论了重启北溪二号的可能性。 知情人士透露，欧盟委员会正在就禁止重启波罗的海海底输气管道北溪二号一事与各成员国磋商，至关重要的是，这一计划得到了德国的支持。 德国新任总理弗里德里希·默茨上周就表示，德方不会批准这条管道运营，预计这一状况不会改变，支持欧盟制定相关的...", "date": "2025-05-23 23:21:18", "link": "https://www.cls.cn/detail/2039923", "content": "财联社5月23日讯（编辑 牛占林）欧盟即将发布针对俄罗斯新的制裁举措，即禁止重启连接德国和俄罗斯的北溪二号天然气管道。近期有报道称，美俄讨论了重启北溪二号的可能性。 知情人士透露，欧盟委员会正在就禁止重启波罗的海海底输气管道北溪二号一事与各成员国磋商，至关重要的是，这一计划得到了德国的支持。 德国新任总理弗里德里希·默茨上周就表示，德方不会批准这条管道运营，预计这一状况不会改变，支持欧盟制定相关的制裁方案。 本月早些时候，欧盟委员会主席冯德莱恩表示，天然气管道是计划对俄罗斯实施的第18轮制裁方案的一部分。 今年以来，随着美国总统特朗普积极推动俄乌停火，有关北溪二号可能重启的传言愈传愈烈。据报道，美俄双方拟议由美国投资方从俄罗斯购买天然气，再贴以美国品牌向欧洲转售，这也是推动俄美关系正常化的一部分。 北溪二号管道于2021年9月完工，不过德国出于政治因素考虑，始终未投入商业运营。2022年9月，发生了震惊世界的爆破事件，不过北溪二号其中一条未受到损坏的管线随时可以启动。 制裁方案的出台将使欧洲的立场更加坚定，即它不希望俄罗斯的天然气管道有任何实质性的恢复。禁令还将使德国政府不必独自应对美国或俄罗斯的任何潜在压力。 荷兰合作银行策略师Florence Schmit评论称：“这是一项政治举措，旨在巩固欧盟到2027年逐步停止从俄罗斯进口天然气的计划。政治上的明确性也应该可以平息天然气市场的一些波动。” 尽管欧盟已经开始用其他地方的天然气取代俄罗斯能源，并计划在2027年底之前逐步停止从俄罗斯进口天然气，但匈牙利和斯洛伐克等一些国家仍然依赖俄罗斯天然气输送，德国东部的一些工业企业也希望，俄罗斯天然气的回归可能有助于降低能源成本。 法国政治家弗洛里安·菲利波批评了欧盟的提议，称其为“疯狂的想法”。他警告称，此举将相当于对欧洲工业判处“死刑”。 他的言论体现了人们对切断与俄罗斯能源关系所带来的经济后果的广泛担忧。在2022年的破坏和制裁之后，欧洲的天然气价格比前一年翻了两番，给工业和消费者带来了巨大的压力。 近几个月来，越来越多的德国工业领袖和政界人士主张恢复从俄罗斯进口天然气。俄罗斯也一再强调，它仍然是一个可靠的供应国，并准备就重启天然气出口进行谈判。", "id": "9e37d5d181d1fce2a6be1caeb24a293e", "type": "环球", "author": "财联社 牛占林", "read_number": 0, "time": "2025-05-25"}
